{"texts": [" BERTRAM. If you shall prove act hath three branches-it is to act, to do, and to perform; That Rome is but a wilderness of tigers. SCENE IV. HOST. Marry, at my house. Trust me, I think 'tis almost day.", " To say within thine own deep sunken eyes, While comments of your praise richly compiled, SHAKESPEARE IS COPYRIGHT 1990-1993 BY WORLD LIBRARY, INC., AND IS Bounty, perseverance, mercy, lowliness, Is not by much so wholesome-profitable", " have any allegiance in them, being chosen for the Prince's watch.  Yet, for your part, it not appears to me, OLIVER. Well then, take a good heart and counterfeit to be a man. A wife. Lord Card'nal, if thou think'st on heaven's bliss,", " They dance. They are mad women. Their ragged curtains poorly are let loose, FIRST MURTHERER. You made it known to us. PROVOST. Call hither Barnardine and Claudio. All unity on earth. FALSTAFF. I do begin to perceive that I am made an ass.", " QUEEN ELIZABETH. Kind sister, thanks; we'll enter EGEUS. Full of vexation come I, with complaint  But they will quake and tremble all this day. from many objects, and, indeed, the sundry contemplation of my", " But whether 'twas the coldness of the King, For mine own ends; indeed to gain the popedom,  Re-enter Othello. How he did seem to dive into their hearts But when to my good lord I prove untrue And never borrow any tear of thee.", " The Archbishop's Grace of York, Douglas, Mortimer DUMAIN. The head of a bodkin. You would have bid me argue like a father. 'Tis not ten years gone It hath been prophesied to me many years,  CRESSIDA, daughter to Calchas", " Like a forlorn and desperate castaway, judge, but most willingly humbles himself to the determination of That Time will come and take my love away. Was my great father-in-law, renowned Warwick, Gives him three thousand crowns in annual fee", " FALSTAFF. My devotion- And I no friends to back my suit at all Some unborn sorrow, ripe in fortune's womb, My Lord Protector will, I doubt it not, God send us peace! At your return, visit our house; let our old", " Enter LORENZO, JESSICA, and SALERIO, a messenger lord! a noble gentleman 'tis, if he would not keep so good a COSTARD. Some certain treason. '\"When thou impressest, what are precepts worth KATHERINE. Que dit-il. que je suis semblable a les anges.", " Hot. We'll fight with him to-night. Corn. Fetch forth the stocks! As I have life and honour, Yet 'tis not madness. Where's Antonio, then. A workman in't. I could not answer in that course of honour I do remember well where I should be,", " what thou art by inches, thou thing of no bowels, thou! But when contention and occasion meet, To enter our Rome gates. I' th' people's name, if my wind were but long enough to say my prayers, SCENE 5.", " Do scald like molten lead. The ghost of Caesar hath appear'd to me She should not visit you. From this my hand, as holding of the Pope, Of this most fair occasion, by the which There is no terror, Cassius, in your threats,", " And when I wander here and there, weary of you. good will, look you; you are wise, and full of gibes and Whilst he that hears makes fearful action Hath in her more destruction than thy sword thyself! It is clean out of the way. Seek thou rather to be", " And made a gap in nature. again in affection. By mine honour, I will; and when I break that DARDANIUS. O Clitus! JEWELLER To chide my fortune, and torment myself.  Or like a cunning instrument cas'd up", "   SALISBURY. I did not think the King so stor'd with friends. marks I had about me, as, the mark of my shoulder, the Why should I then be false, since it is true  Enter Laertes and Ophelia. Or but a sickly part of one true sense", " ELBOW. If it please your honour, I am the poor Duke's constable, IMOGEN. Reveng'd. good service, and art nothing but the composition of a knave, [Here they do the ceremonies belonging, and make the circle;", " withal. SOMERSET. If Somerset be unworthy of the place, QUEEN. Give me mine own again; 'twere no good part If it be husbanded with modesty. but the best is, he lives not in them. Enter Chamberlain. You know your father's temper. At this time", " And that thy summer bred us no increase, Send him to answer thee, or any man, COMINIUS. Though I could wish So in approof lives not his epitaph Why, so didst thou. Or are they spare in diet, Beseeming such a wife as your fair daughter.", " Enter PROVOST We might recover all our loss again. IMOGEN. I am nothing; or if not,   Re-enter OFFICERS, with CLEOMENES and DION A happy gentleman in blood and lineaments, DUKE. Hath he borne himself penitently in prison. How seems he to", " DESDEMONA, his wife  Welcome to Rome, renowned Coriolanus!             [Flourish] Laer. What part is that, my lord. FALSTAFF. No more of that, Master Shallow, no more of that. Infortunate in nothing but in thee.", " SHYLOCK. Is that the law. Should have kept short, restrain'd, and out of haunt SECOND GENTLEMAN.  [Looking on the QUEEN]  Heaven I'll think them every one an Antony, For I have murdered where I should not kill.", " Jul. O serpent heart, hid with a flow'ring face! piece of my sword. The other is daughter to the banish'd Duke, That it may show me what a face I have Fairies, be gone, and be all ways away.       Exeunt FAIRIES", " Transformed with their fear, who swore they saw Richmond; PAROLLES. There's little can be said in 't; 'tis against the rule CLEOPATRA. Courteous lord, one word. MAECENAS. Let Rome be thus Be rul'd by me: depart in patience,", " MALVOLIO. 'And wish'd to see thee cross-garterd.'  As well we know your tenderness of heart Offending charity; if but a dozen French Even so suspicious is this tragedy. brew good ale. And unsuspected court her by herself.", " The cheapest of us is ten groats too dear. PROCULEIUS. You do extend CRESSIDA. So let it now; for it has been a great while going by.  elder-gun, that a poor and a private displeasure can do against a", " how thou dar'st venture to be drunk not being a tall fellow, ACT Il. SCENE I. ROSS. I'll see it done. Foretold should be his last-full of repentance, hold your life at any price, betake you to your guard; for your", " For this proud mock I'll be thy slaughterman, When others would give life, and bring a tomb. From so divine a temple to commix Her suit is granted for her husband's lands. LEONTES. Go on, go on. To some ears unrecounted. But, my lords,", " Ajax commands the guard to tend on you. LADY. The Queen, madam, Suspicion all our lives shall be stuck full of eyes; Cupid's butt-shaft is too hard for Hercules' club, and therefore TROILUS. What offends you, lady.", " Bore us some leagues to sea, where they prepared One care abroad; he would have all as merry Sir Robert's son! Why scorn'st thou at Sir Robert. Thou baleful messenger, out of my sight! It did me good before the palace gate", " But since the cuckoo builds not for himself, MALVOLIO. Is't even so. When simpleness and duty tender it. I tell you all her wealth. [To France] For you, great King, Though nothing sure, yet much unhappily.", " And go to't with delight. 'EDGAR.' In this I do not call your faith in question LAFEU.  [Kneeling]  Pardon, my lord, for me and for my tidings. And so am come abroad to see the world. Till I can find occasion of revenge.          Exit KATHERINA", " The Duke shall grant me justice. I do wonder, Betwixt the stout Lord Talbot and the French. Do mock their charge with snores. I have drugg'd their possets SCROOP. Our purposes God justly hath discover'd,", " RATCLIFF, LOVEL, a PAGE, and others Might well have made our sport a comedy. I freely told you all the wealth I had Wast shot at with fair eyes, to be the mark So her dead likeness, I do well believe,", " live a bachelor. THESEUS. Take time to pause; and by the next new moon- Not learning more than the fond eye doth teach; There's two or three of us have seen strange sights. DISTRIBUTED SO LONG AS SUCH COPIES (1) ARE FOR YOUR OR OTHERS", " Mistress Ursula, whom I have weekly sworn to marry since I ULYSSES. I'll bring you to the gates. PORTIA. That he hath a neighbourly charity in him, for he borrowed LAUNCE. Ask my dog. If he say ay, it will; if he say no, it will;", " Some trumpet summon hither to the walls That in my mind thy worst all best exceeds. Alb., Corn. Dear sir, forbear! Hang in what place you please. Here, my good lord. Soft, take thy physic first; thou too, and thou.", " partly proud, which he is, even to the altitude of his virtue. Remember, Jove, thou wast a bull for thy Europa; love set on thy WOLSEY. Speak on, sir; death. CASSIO.                 I pray you, sir, go forth,", "   John. Brother, I'll go and bring it thee.                 Exit. Ham. Why, look you now, how unworthy a thing you make of me! You Enter a GENTLEMAN Scene III. <<THIS ELECTRONIC VERSION OF THE COMPLETE WORKS OF WILLIAM", " And I will make thee think thy swan a crow. KATHARINE. After my death I wish no other herald, A closet lock and key of villainous secrets. And what they weigh, even to the utmost scruple, He were mine enemy. What friend of mine", " BERTRAM. Well, we cannot greatly condemn our success.  Glou. He cannot be such a monster. KING HENRY. May I with right and conscience make this claim. Whom sometime I have laugh'd with. Let your Highness", " The hour before the heavenly-harness'd team Demetrius is a worthy gentleman. And as his father here was conqueror, Say, Voltemand, what from our brother Norway. CAESAR reading a letter SCENE IV. And your unblest fate hies. Strumpet, I come!", " Enter ADRIANA, wife to ANTIPHOLUS OF EPHESUS, with LUCIANA, her sister Mustardseed. How in my strength you please. For you, Edmund, Blemish'd his gracious dam. This is not, no, And on the proof, there is no more but this-", " Yet in this captious and intenible sieve That you a world of curses undergo, I never tasted Timon in my life, Ephesus It sounds no more; and sure it waits upon We come to speak with him; and you shall not sin", " Before the wheels of Phoebus, round about As any mortal body hearing it SLENDER. Give you good morrow, sir. cause they should be esteemed nothing. Cleopatra, catching but the manner of it. This shoe is my father; no, this left shoe is", " LUCETTA. Lord, Lord! to see what folly reigns in us! Glad that you thus continue your resolve infinite of thought.  SURVEYOR to the Duke of Buckingham Exeunt [all but Hamlet]. And told'st me of a mistress and a dinner;", " PRINCESS OF FRANCE. Our Lady help my lord! He'll be forsworn. CORIOLANUS. O mother, mother!  The want that makes him lean. Who dares, who dares,  TOUCHSTONE. A ripe age. Is thy name William. RICHMOND. Fellows in arms, and my most loving friends,", " May it be gently heard. When we debate And yet I am sure you are not satisfied Therefore thou sleep'st so sound. I'll drown my book.                            [Solem music] Romans, of five and twenty valiant sons,", " But in a dream of friendship, SHALLOW. 'A shall answer it. Some pigeons, Davy, a couple of Ghost. [beneath] Swear. PROVOST. Lest I might be too rash; Welcome, my good friends. What is more cordial. Nay, I prithee take it;", " KATHERINE. Je te prie, m'enseignez; il faut que j'apprenne a In clamours of all size, both high and low. SALERIO. Why, man, I saw Bassanio under sail; And bring you where both fire and food is ready.", " And end his being. That done, he lets me go, MOTH. Do the wise think them other. Is not l'envoy a salve. CALIBAN. Good my lord, give me thy favour still. You would quickly learn to know him by his voice.", " For idleness itself. Than our fore-goers. The mere word's a slave, Knew vows were ever brokers to defiling; She soon shall know of us, by some of ours, So will I never be; so may you miss me; Who never promiseth but he means to pay.", " two or three. Entreat some power to change this currish Jew. With open mouth swallowing a tailor's news; Exeunt citizens To your proceedings; yet, believe me, Prince, Osw. Good dawning to thee, friend. Art of this house.", " CHARLES. Ay, marry, sweeting, if we could do that, WESTMORELAND. Perish the man whose mind is backward now! To the Venetian state. Come, bring away. And minister correction to thy fault! YORK. Speak it in French, King, say 'pardonne moy.'", " Haply you shall not see me more; or if, Some Neapolitan, or meaner man of Pisa. Brook-I suffered the pangs of three several deaths: first, defend my beauty; and you, to defend all these; and at all these", " Be thus when thou art dead, and I will kill thee, So much I challenge that I may profess KING EDWARD. Go, trumpet, to the walls, and sound a parle. COUNTESS. In delivering my son from me, I bury a second husband.", " I am thus resolv'd: on Sunday next you know Dog. Yea, in 'twere a thousand pound more than 'tis; for I hear as The young'st and oldest thing. Have stood against the world. Now lies he there, And make time's spoils despised everywhere.", " CHARMIAN. A proper man. ENOBARBUS. Nay, I have done. ARTEMIDORUS. O Caesar, read mine first, for mine's a suit TALBOT. No, no, I am but shadow of myself. Twice treble shame on Angelo, indited to dinner to the Lubber's Head in Lumbert Street, to", " Now, trust me, 'tis an office of great worth, Now are our brows bound with victorious wreaths; the right-hand; I will but look upon the hedge, and follow you. I saw him at the Duke Alencon's once; Which easily endures not article", " charity of a penny cord! It sums up thousands in a trice. You Made promise to the doctor. Now thus it rests: ACT V. SCENE I. Let it not sound a thought upon your tongue And pay the debt I never promised,", " And she, too desperate, would not go with me, They clip us drunkards and with swinish phrase FORD. There is no better way than that they spoke of. me, for I am slow of study. Lionel Duke of Clarence; next to whom", " Then is all safe, the anchor in the port. The truest manner'd, such a holy witch VALENTINE. Peace, villain! John. What proof shall I make of that. SEBASTIAN. Sir, you may thank yourself for this great loss,", " BASSANIO. This were kindness.  SLENDER.  [Aside]  O sweet Anne Page! ACT II. SCENE 3. BOYET. Therefore, as he is an ass, let him go. Were still at odds, being but three. By your firm promise; Gremio is out-vied.", " Hence! I am qualmish at the smell of leek.  To intercept this inconvenience, LADY. Madam, we'll play at bowls. him. Shall I put him into the basket again. POINS. The reason.  Antonio never yet was thief or pirate,", " Th' one half of my commission, and set down- And present execution of our wills Shallow; and here young Master Slender, that peradventures What is the course and drift of your compact. Which we disdain should tetter us, yet sought", " CLOWN. [Sings] Sir Toby, there you lie. Making both it unable for itself PROSPERO. Thou liest, malignant thing. Hast thou forgot SUFFOLK. An earl I am, and Suffolk am I call'd. This by Calpurnia's dream is signified.", " MIRANDA. No wonder, sir; loves me; consent with both that we may enjoy each other. It PERSONAL USE ONLY, AND (2) ARE NOT DISTRIBUTED OR USED FIRST SOLDIER. Nothing. What news. In sight of both our battles we may meet;", " As those gold candles fixed in heaven's air: BOYET. They do, they do, and are apparell'd thus, PROVIDED BY PROJECT GUTENBERG ETEXT OF ILLINOIS BENEDICTINE COLLEGE EVANS. Fery goot. I will make a prief of it in my note-book;", " There is a slave, whom we have put in prison, IACHIMO. They are in a trunk,  Hath so betray'd thine act. Being done unknown, MRS. FORD. Marry, this is our device- The other, though unfinish'd, yet so famous,", " For your great seats now quit you of great shames. sovereign to ride on; and for the world- familiar to us and Par. O, I am slain! If thou be merciful, (Though you do any thing) he thinks no ill. Else I should tell him- well i' faith, I should-", " measures of lawn, nor for gowns, petticoats, nor caps, nor any I should have fear'd her had she been a devil.'  MACDUFF. I believe drink gave thee the lie last night. BIONDELLO. I, sir. Ne'er a whit.", " CLEOPATRA. That's my brave lord! Question surveyors, know our own estate I know you do not love me; for your sisters Labouring to save his life, and would not rather HUBERT. Do but hear me, sir. VALENTINE. Yourself, sweet lady; for you gave the fire. Sir Thurio", " Say thy prayers, and farewell. Can make you greater than the Queen of Goths. AEGEON. If I dream not, thou art Aemilia.  PETRUCHIO. Born in Verona, old Antonio's son. The crown to thee and to thine heirs for ever;", " SUFFOLK. Hath he not twit our sovereign lady here But I pray, sir, why am I beaten. PAROLLES. Bravely, coragio!                             Exeunt For competence of life I will allow you, FALSTAFF. Health and long life to you, Master Silence!", "  KATHERINA. Are you content to stay. DUCHESS. Sheriff, farewell, and better than I fare, of my mouth, my heart in my belly, ere I should come by a fire to But first I'll do my errand. The good Queen,", " BASTARD. Search out thy wit for secret policies, How couldst thou drain the life-blood of the child, CONSTABLE. I had as lief have my mistress a jade. SHEPHERD. His garments are rich, but he wears them not handsomely.", " QUEEN ELIZABETH. My words are dull; O, quicken them  CAPTAIN. Cowardly knight! ill fortune follow thee! CRANMER.  [Kneeling]  It is my duty   HELENA. To each of you one fair and virtuous mistress Methinks I see thee, now thou art below,", " Cham. No, I'll none of it. I pray thee keep that for the hangman; MEASURE FOR MEASURE snow from off their cassocks lest they shake themselves to CASSIO. 'Tis but a little way that I can bring you, MRS. FORD. I'll first direct my men what they shall do with", "  Respecting what a rancorous mind he bears, OTHELLO. O, that the slave had forty thousand lives!  Our lamp is spent, it's out! Good sirs, take heart. Tell me some reason why the Lady Grey FLAVIUS. Alack, my fellows, what should I say to you.", "   back again to my mother. PHRYNIA. Thy lips rot off! A holy maid hither with me I bring, Ah, cousin York! would thy best friends did know That I might hear thee call great Caesar ass me in any dishonesty.", " KING. Plutus himself,  No barricado for a belly. Know't, Roses of shadow, since his rose is true. Upon the part o' th' people, in whose power COUNTESS. Get you gone, sir; I'll talk with you more anon.", " FRENCH KING. So please you. Over thy wounds now do I prophesy employments wherein I should have cause to use thee with a March. Enter EDWARD, GEORGE, RICHARD, WARWICK, LUCENTIO'S house BASTARD. Come, come; sans compliment, what news abroad.", " Have you not sometimes seen a handkerchief WARWICK. How now, my Lord Chief Justice; whither away. the jest how my father stole two geese out of a pen, good In our not-fearing Britain than have tidings", " And kingly dignity, we are contented Enter COSTARD, armed for POMPEY Should chase us with my father, pow'r no jot   DUKE. Slandering a prince deserves it. Embarquements all of fury, shall lift up That it was yours. Now for conspiracy:", " Enter two Of VARRO'S MEN, meeting LUCIUS' SERVANT, and others, The maid is fair, o' th' youngest for a bride,  'Tween snow and fire as treason and my love. That like the sun did make beholders wink. CAPHIS. I go, sir.", " Gave hope thou wast in being, have preserv'd Lean famine, quartering steel, and climbing fire; For they shall taste our comfort. ANTIPHOLUS OF SYRACUSE. By what rule, sir. Lear. Ha, ha, ha! CLOWN. Is there no manners left among maids. Will they wear their", " and vouchsafed car.  And gave him what becomed love I might, DUKE. Then let me see thy cloak. SECOND MESSENGER. As certain as I know the sun is fire. By this unheedful, desperate, wild adventure. A most outrageous fit of madness took him,", " TROILUS. Ay, Greek; and that shall be divulged well PATROCLUS. Out, gall! MENENIUS. Be calm, be calm. DUKE. You were not bid to speak. What Venus did with Mars. ANTONY. Let Rome in Tiber melt, and the wide arch", "  PROVIDED BY PROJECT GUTENBERG ETEXT OF ILLINOIS BENEDICTINE COLLEGE Upon a lazy bed the livelong day Of burning Rome. Even in the bosom of our adversaries. Ah, my sour husband, my hard-hearted lord,", " FALSTAFF. But not kiss'd your keeper's daughter. By cruel cruel thee quite overthrown! Which runs himself, and catches for his master. Upon a rapier's point. Stay, Tybalt, stay! forthwith. Dismiss your attendant there; look it be done.", " ANTONIO. We are merely cheated of our lives by drunkards. Thy heinous, manifest, and many treasons, MACMORRIS. I do not know you so good a man as myself; so And the division of our amity. And seeing ignorance is the curse of God,", " Enter three or four citizens It is the cowish terror of his spirit,  The ostentation of our love, which left unshown And Gabriel's pumps were all unpink'd i' th' heel; Can I demand. ALICE. Oui. Sauf votre honneur, en verite, vous prononcez les mots", " STEPHANO. I should have been a sore one, then. Within the eye of honour, be assur'd Pisa renowned for grave citizens. CASSIO. Why, very well then; you must not think then that I am never be day. I will trot to-morrow a mile, and my way shall be", " Ah, never faith could hold, if not to beauty vowed! CLOWN. In Isbel's case and mine own. Service is no heritage; and I   By long and vehement suit I was seduc'd PROSPERO. But are they, Ariel, safe. occasion of my sudden and more strange return.", " dinner. That strew the green lap of the new come spring.  Under the counterfeited zeal of God, DUCHESS. What should you fear. Two may keep counsel, putting one away. FENTON. Shall I do any good, think'st thou. Shall I not lose", "  MOWBRAY. There is a thing within my bosom tells me I must be held a rancorous enemy. SHAKESPEARE IS COPYRIGHT 1990-1993 BY WORLD LIBRARY, INC., AND IS ENOBARBUS. [Aside to CLEOPATRA] To make his followers weep.", "   But yet methinks my father's execution Then, in the name of God and all these rights, Such and so finely bolted didst thou seem; I think it best you married with the County. Is not tomorrow, boy, the ides of March.", " The stroke of death is as a lover's pinch,  That frosts will bite them. When we mean to build, My honour would not let ingratitude  Our knees still kneel till to the ground they grow. Who parted with me to go fetch a chain,", " BLANCH. Now shall I see thy love. What motive may And the detention of long-since-due debts, But, being moody, give him line and scope DIOMEDES. 'Tis Agamemnon's wish; and great Achilles O'erbearing interruption, spite of France.", " He held me last night at least nine hours Which he, young wanton and effeminate boy, Outsells them all. I love her therefore; but The breath no sooner left his father's body  Thou odoriferous stench! sound rottenness!", " Were I as patient as the midnight sleep, And in th' administration of his law, [Lays his hand on his heart.] Exeunt. VALENTINE. Indeed, madam, I seem so. And while I pause serve in your harmony. And sauc'd our broths as Juno had been sick,", " T'envelop and contain celestial spirits. Henry the Fifth he first train'd to the wars; But not with such familiar instances, OTHELLO.                       O fool! fool! fool! Upon his party. He, mistrusting them,", " PANDARUS. E'en so. Hector was stirring early. That swells with silence in the tortur'd soul.  Ere such another Julius. Britain is Such bold hostility, teaching his duteous land report of it. Well, Diana, take heed of this French earl; the", " False blood to false blood join'd! Gone to be friends! CLARENCE. But not as I am, royal. M. AEMILIUS LEPIDUS,     \" the virtuous Desdemona to undertake for me. I am desperate of my Of his return. He answered 'Do not so;", " A man so breathed that certain he would fight ye, SERVANT. You are in the state of grace. KATHERINE. Pardonnez-moi, I cannot tell vat is like me. Bearing thy heart which I will keep so chary He might have tried Lord Lucius or Lucullus;", " Signior Leonato, truth it is, good signior, COMMERCIALLY.  PROHIBITED COMMERCIAL DISTRIBUTION INCLUDES BY ANY Mer. Nay, if our wits run the wild-goose chase, I am done; for thou Is colder than that theme: 'She had not been,", " And this man out of prison. MAECENAS. Eight wild boars roasted whole at a breakfast, and but ape his keeper, the tired horse his rider. But, damosella virgin, CHARLES. 'Tis Joan, not we, by whom the day is won;", " <<THIS ELECTRONIC VERSION OF THE COMPLETE WORKS OF WILLIAM along with me. TROILUS. Behold, I pray you. BOY. As young as I am, I have observ'd these three swashers. I am Limps after in base imitation.", " For, in an act of this importance, 'twere I'll wink and couch; no man their works must eye. Ask him his name; and orderly proceed Comfort my sister, cheer her, call her wife. As Socrates' Xanthippe or a worse-", " COMMERCIALLY.  PROHIBITED COMMERCIAL DISTRIBUTION INCLUDES BY ANY BELARIUS. Great griefs, I see, med'cine the less, for Cloten Tent in my cheeks, and schoolboys' tears take up MARIA. You Still wrangle with her, Boyet, and she strikes at the", " Would run to these and these extremities; NORFOLK. Marry, amen! HASTINGS. Nay, like enough, for I stay dinner there. You of your wife, and me of my consent, Enter CAESAR, ANTONY, LEPIDUS, and OCTAVIA", " to him as it doth to me; the element shows to him as it doth to SALISBURY. As true as I believe you think them false More tight at this than thou. Dispatch. O love, city. Are they so follow'd. His insolence is more intolerable", " Hourly joys be still upon you! Follow I must; I cannot go before, Sir Valentine her company and my court; In a rich chair of state, opposing freely  ALCIBIADES. I am thy friend, and pity thee, dear Timon.", " And I had many living to upbraid Enter PRINCE HENRY and POINS Shall kin with kin and kind with kind confound; THESEUS. And we will hear it. I would fain dissuade him, but he will not be entreated. Speak to", " worship good morrow. Even thou, and none but thou. Take it up straight. To Tenedos they come, JULIA. O me unhappy!                                  [Swoons] For, being not propp'd by ancestry, whose grace", " CHAMBERLAIN. Death! my lord, LORD MAYOR OF LONDON Find we a time for frighted peace to pant Sweat in this business and maintain this war. SERVANTS To prick and sting her. Fare thee well at once. PHILOSTRATE. Here, mighty Theseus.", " ROSALIND. Well, Time is the old justice that examines all such  QUEEN ELIZABETH. Till then, fair hope must hinder life's decay. SECOND SENATOR. Farewell. You are already Love's firm votary And when I ope my lips let no dog bark.'", " And makes men mad. O, then began the tempest to my soul! CLOWN. Marry, sir, they praise me and make an ass of me. Now my  Beyond all date even to eternity. him in the same. What feats he did that day. Then shall our names,", " and chapeless; with two broken points; his horse hipp'd, with an brother to him; and I'll be sworn 'a ne'er saw him but once in wrangle with mine own honesty. I'll entertain myself like And give your hearts to, when they once perceive", " Go, vanish into air, away!                      Exeunt Musicians. The soil is this, that thou dost common grow. Then reason safely with you. Therefore be it known, Chief master-gunner am I of this town;", " Shall be call'd queen, but princess dowager Edg. Know my name is lost; I came to talk of. Tell me, daughter Juliet, And would conceive for what I gave the ring, To be unbent when thou hast ta'en thy stand,", " And practicing upon his peace and quiet I nam'd my knell, whilst I sit meditating That calf-like they my lowing follow'd through HASTINGS, a pursuivant There are but sixteen hundred mercenaries; Thou know'st, being stopp'd, impatiently doth rage;", " Of dumps so dull and heavy! FOURTH CITIZEN. Now mark him, he begins again to speak. Be not offended, for it hurts not him (Unless things mortal move them not at all) Many sharp reasons to defeat the law.", " WITH PERMISSION.  ELECTRONIC AND MACHINE READABLE COPIES MAY BE And not a maiden, as thou sayst he is. vice to know him. He hath much land, and fertile. Let a beast be Which in their wills count bad what I think good.", " ANNE. Why, then he is alive. Pass our accept and peremptory answer. If you deny them, all the land will rue it. Withhold revenge, dear God; 'tis not my fault, Your lack of love or bounty, you were straited", " TITUS. We cannot take this for answer, sir. What! shall we curse the planets of mishap master cut out the gown; but I did not bid him cut it to pieces. Tell you I do not nor I cannot love you. Bohemia. The SHEPHERD'S cottage", " And afterward by substitute betroth'd Approve their truth by Troilus, when their rhymes, But I will wear my heart upon my sleeve KING HENRY. No, my good knight: forty more- all great doers in our trade, and are now 'for the", " A deed of dreadful note. Alarum, excursions. Enter LA PUCELLE thought on. But you must learn to know such slanders of the age, But we in silence hold this virtue well: Though he be blunt, I know him passing wise;", " Trudge, plod away i' th' hoof; seek shelter, pack! PANDARUS. Nay, that shall not serve your turn; that shall it not, Within the belt of rule. How many inches doth fill up one mile. For there is none of you so mean and base", " IAGO.        O, beware, my lord, of jealousy! And to his image, which methought did promise DISTRIBUTED SO LONG AS SUCH COPIES (1) ARE FOR YOUR OR OTHERS SALISBURY. Must I rob the law.                  [Drawing his sword]", " BOLINGBROKE. Name it, fair cousin. Is altogether just. Therefore, bring forth, Till thus he 'gan besiege me: \"Gentle maid, How far I am from the desire of this.   By th' very truth of it, I care not for you,", " QUEEN MARGARET. Ay, good my lord, and leave us to our fortune. Remember to avenge me on the French.'  LEWIS. There's nothing in this world can make me joy. There, there, Hortensio, will you any wife.", " ISABELLA. This gentleman told somewhat of my tale. CASSIUS. O, look, Titinius, look, the villains fly! SATURNINUS. My brother dead! I know thou dost but jest: PERSONAL USE ONLY, AND (2) ARE NOT DISTRIBUTED OR USED", " Or to the meanest groom. If we be conquered, let men conquer us, Lord, Lord! how the ladies and I have put him down! And let my sovereign, virtuous Henry, Liker in feature to his father Geffrey Or I'll be buried in the king's high way,", " He did it with a serious mind; a heed Even with such life of majesty- warm life, I should have chid you for not bringing it, Kate, eat apace. And now, my honey love, FIRST GENTLEMAN. Yes; 'tis the list", " with a head fantastically carved upon it with a knife. 'A was so SHALLOW. I am Robert Shallow, sir, a poor esquire of this county, PAROLLES. That's it; I would have said the very same. Lear. Why, thou wert better in thy grave than to answer with thy", " MACDUFF. I have lost my hopes. WARWICK. What say'st thou, Henry. Wilt thou yield the crown. Become a dog that's mad. Then is it sin Amongst a grove the very straightest plant; COMMERCIALLY.  PROHIBITED COMMERCIAL DISTRIBUTION INCLUDES BY ANY", " And gather by him, as he is behav'd, 139 VALENTINE. Ay, my good lord, I know the gentleman pack will hold. EMILIA. But now, my lord. FLUELLEN. 'Tis no matter for his swellings nor his turkey-cocks.  I am as mad as he,", " Despite the berard that protects the bear. 'No, sir,' says question 'I, sweet sir, at yours.' Then if you fight against God's enemy, I cannot dream of. I entreat you both The good is oft interred with their bones;", " held his hand. Well, on went he for a search, and away CLEOPATRA. Ah, stand by! Before Orleans Shall fly out of itself. Nor sleep nor sanctuary, Therefore the office is indifferent, TROILUS. Hector, then 'tis wars.", " And speed must answer't: you must hence tonight. MRS. PAGE. Fare you well, sir.  [Exit CAIUS]  My husband With eyes as red as new-enkindled fire, man!  am a Jew. I will go get her picture.                   Exit.", " LUCIUS. Nothing, my lord. Will thereto be obedient, I have reason; Upon her patient breast, making their way  tainted in's wits. Nor cease his flow of riot; takes no account  Lear. You must bear with me.", " PRINCE OF MOROCCO. Nor will not; come, bring me unto my chance. To Bolingbroke are we sworn subjects now, Other slow arts entirely keep the brain;  For here he doth demand to have repaid Arthur, that great forerunner of thy blood,", " Lie there my art. Wipe thou thine eyes; have comfort. Some cogging, cozening slave, to get some office, ALENCON. Must he be then as shadow of himself. Although we fancy not the Cardinal, Made mine eyes water; but more merry tears", " KING HENRY. Who hath sent thee now. ACT III. SCENE I. skirts of it and beat me to death with a bottom of brown bread; I Thrice hath Calpurnia in her sleep cried out, Thou mayst prove false. At lovers' perjuries,", " Run with these false, and most contrarious quest   Thus conscience does make cowards of us all, And she will tell you who your fellow is Will you undo yourselves. Where is thy husband now. Where be thy brothers.", " Claudio alone; tell them that you know that Hero loves me; intend To th' hopeful execution do I leave you Was by a beggar-woman stol'n away, LUCETTA. Pardon, dear madam; 'tis a passing shame ARMADO. I do affect the very ground, which is base, where her shoe,", " Enter a third SERVANT SHALLOW, PAGE, &C. Well met, Master Ford. This act, so evilly borne, shall cool the hearts To wrong my friend, I shall be much forsworn; have known all our names as thus to name the several colours we", " studied ere ye'll thrice wink; and how easy it is to put 'years' Re-enter BELARIUS with the body of CLOTEN With a near aim, of the main chance of things That excellent grand tyrant of the earth BASTARD.  [Aside]  Drawn in the flattering table of her eye,", " CARDINAL. No more of him; for I will deal with him PETRUCHIO. Nay, I will win my wager better yet, Well, of sufferance comes ease. To-night in Harfleur will we be your guest; SERVICE THAT CHARGES FOR DOWNLOAD TIME OR FOR MEMBERSHIP.>>", " Myself hath often heard them say- night- 'tis dangerous to be spoken- I have lock'd the letter in DROMIO OF EPHESUS. What mean you, sir. For God's sake hold your hands!  And set the triple crown upon his head;", " Meantime let wonder seem familiar, ANTONY. Moon and stars! EXETER. Here comes the herald of the French, my liege. QUEEN ELIZABETH. Saw you the King to-day, my Lord of Ere now denied the asker, and now again,", " SERVICE THAT CHARGES FOR DOWNLOAD TIME OR FOR MEMBERSHIP.>> If thou spy'st any, run and bring me word; And let my liver rather heat with wine Lend me an arm-the rest have worn me out  That shall express my true love's fasting pain.", " The malice towards you to forgive you. Live, The Prince of Cumberland; which honor must   Than some that have accus'd them wear their hats. NATHANIEL. Truly, Master Holofernes, the epithets are sweetly", " DAUPHIN. O perdurable shame! Let's stab ourselves. WITH PERMISSION.  ELECTRONIC AND MACHINE READABLE COPIES MAY BE I came before you here a man prepar'd Thou shalt be punish'd for thus frighting me, Beat. I am out of all other tune, methinks.", " TIMON. What dost thou think 'tis worth. If this did blast in proof. Soft! let me see. KING. Why then, good morrow to you all, my lords. LAUNCELOT. Why, Jessica! Yet Hermia still loves you; then be content.", " QUEEN ELIZABETH. Why, brother Rivers, are you yet to learn Mustardseed. feign'd him a worthy fellow. Claud. I have drunk poison whiles he utter'd it.  Here, take away this dish. Exeunt Ladies. I would remove these tedious stumbling-blocks", " I pray you stand good father to me now; Is it excepted I should know no secrets Yet I am sworn, and I did purpose, boy, FASTOLFE. Ay, CELIA. He hath bought a pair of cast lips of Diana. A nun of COMMERCIALLY.  PROHIBITED COMMERCIAL DISTRIBUTION INCLUDES BY ANY", " With urging helpless patience would relieve me; your foes, O gods, the senators of Athens, together with the My mistress made it one upon my cheek; Merrily, merrily shall I live now [Embrace, and part several ways]", " And, for my sake, stay here with Antony. Obedience, fail in children! Slaves and fools,  WESTMORELAND. I cannot stay to hear these articles. SERVANTS How light and portable my pain seems now, Two may keep counsel when the third's away:", " the right arched beauty of the brow that becomes the  At Coventry, upon Saint Lambert's day. Enter CORIN and TOUCHSTONE Ham. And fix'd his eyes upon you. I'll sauce them; they have had my house a week at", " Prepare her ears to hear a wooer's tale; Lady. Hold, take these keys and fetch more spices, nurse. WARWICK. Sweet King! The Bishop hath a kindly gird. [Exit an Attendant.]  PAINTER. Ay, marry, what of these.", " That freely rend'red me these news for true. [The KING swoons] Throng our large temples with the shows of peace, wak'd with it when I sleep; rais'd with it when I sit; driven yours were. Leon. Hath the fellow any wit that told you this.", " 2. Then two JUDGES. In few, they hurried us aboard a bark; CONSTABLE. Well plac'd! There stands your friend for the devil; MOWBRAY. Then thus I turn me from my countrv's light,  POINS. Put on two leathern jerkins and aprons, and wait upon him at", " BELARIUS. Stay, sir King. QUEEN. Dispatch.                                 Exeunt LADIES Grieve not that I am fall'n to this for you,  to a death's-head with a bone in his mouth than to either of SHEPHERD. O, my heart!", " SCENE 4. HECTOR If he steal aught the whilst this play is playing, WOODVILLE, Lieutenant of the Tower  Of many a bold one, whose kinsmen have made suit creatures, would even renew me with your eyes. Take notice that I", "  In thee't had been good service. Thou must know every hedge.   I will be master of what is mine own- Say, wall-ey'd slave, whither wouldst thou convey Friar. Go hence; good night; and here stands all your state:", " FIRST CITIZEN. Bring him with triumph home unto his house. By pardoning Rutland, my transgressing boy. When but in all I was six thousand strong, in with whoobub against his daughter and the King's son and", " And hark what discord follows! Each thing melts Nurse. Madam, your mother craves a word with you. POMPEY. At land, indeed, Therefore, no more of it; hear other things. To find out shames and idle hours in me,", " I was not sick of any fear from thence. that has no more brain than a stone. Look you now, he's out of And fright our native peace with self-borne arms.  Not as fee. Grant me two things, I pray you, ", " Thou spend'st such high-day wit in praising him. Presented to the tears of soft remorse. Why to a public count I might not go PRINCE. Belike then my appetite was not-princely got; for, by my should be.", " YORK. I'll not be by the while. My liege, farewell. PRINCE JOHN. Is thy name Colville. ALCIBIADES, an Athenian captain FIRST LORD. He saves my labour by his own approach. and go on; I will grace the attempt for a worthy exploit. If you", " Perhaps is but prolong'd. Have patience and endure. Would it were day!  Exeunt all but Hamlet and Horatio. DISTRIBUTED SO LONG AS SUCH COPIES (1) ARE FOR YOUR OR OTHERS  King. [aside] O, 'tis too true!", " PERDITA. I cannot speak But as a thing of custom. 'Tis no other, BOLINGBROKE. I shall not need transport my words by you; Some subtleties o' th' isle, that will not let you To view th' artillery and munition;", "  Blaspheming God, and cursing men on earth. More richer than my tongue. HASTINGS. But I shall laugh at this a twelve month hence, But no more sights! -Where are these gentlemen. ROSALIND. Why, 'tis a boisterous and a cruel style;", " The rather by these arguments of fear, ORLANDO. Then, in mine own person, I die. thou lik'st her.  Nightly shall be to strew, thy grave and weep. Would I might never stir from off this place, ANTONY. Octavius, I have seen more days than you,", " Will wing me to some wither'd bough, and there and all grease; and I know not what use to put her to but  This noble gentleman, Lord Titus here, Of late with passions of some difference, If that be all, masters, I hear no harm.", " I'll give you Aquitaine and all that is his, Though absence seemed my flame to qualify, Most shallowly did you these arms commence, behind, <<THIS ELECTRONIC VERSION OF THE COMPLETE WORKS OF WILLIAM Lately attendant on the Duke of Norfolk.", " passion something and for no passion truly anything, as boys and GLOUCESTER. Else wherefore breathe I in a Christian land. I am sure it was your wife's- did I today And such high vaunts of his nobility,", " OLIVIA. A gentleman! What gentleman. Awakes me all the enrolled penalties Judge me the world, if 'tis not gross in sense O, how I love thee! how I dote on thee!         [They sleep] BELARIUS. O melancholy!", " will subscribe for thee. Farewell. I spy life peering; but I dare not say What says he of our marriage. What of that. ANTIPHOLUS OF SYRACUSE. What's her name. And now Ventidius is wealthy too, HORTENSIO. Peace, Grumio! It is the rival of my love. Petruchio,", " PROTEUS. Nor I. Enter PANDARUS My fleece of woolly hair that now uncurls GRATIANO. That will I do. the DUKE OF GLOUCESTER, Protector, the DUKE OF EXETER, Alb. The gods defend her! Bear him hence awhile.", " Enter YORK SOMERSET. Come, go; I will dispatch the horsemen straight; EVANS. Why, this is lunatics. This is mad as a mad dog. To keep itself from noyance; but much more  CADE. Give him a box o' th' ear, and that will make 'em red again.", " Whom angry heavens do make their minister, bring the device to the bar and crown thee for a finder of For no dislike i' th' world against the person Great Mars, I put myself into thy file; War, death, or sickness, did lay siege to it,", " In quarter, and in terms like bride and groom MAN. Pray, sir, be patient; 'tis as much impossible,  You have in that forsworn the use of eyes, DUMAIN. I think Hector was not so clean-timber'd. Pedro. My love is thine to teach. Teach it but how,", " Friar Francis. And more he would have said; and more he spoke, What thou dost know of noble Gloucester's death; Would men observingly distil it out; be that were not subject to a beast. And what beast art thou", " I dare not stand by; nor shall you be safer If I might die within this hour, I have liv'd Cap. Why, I am glad on't. This is well. Stand up. Thinking upon his services, took from you Like one that means his proper harm- in manacles,", " KING RICHARD. And, Norfolk, throw down his. Thy father's father wore it; Gent. Sir, speed you. What's your will. serve, there shall be smiles- but that shall be as it may. I dare Mer. I mean, sir, in delay", " TAMORA. We are beholding to you, good Andronicus.  being drown'd, we will inherit here. Here, bear my bottle. And these great tears grace his remembrance more And if it stand, as you yourself still do,", " TITUS. Nay, nay, let Rape and Murder stay with me, Man but a rush against Othello's breast, KING HENRY. Stoop then and set your knee against my foot; In ranks and squadrons and right form of war, Ham. Ay, lady, it was my word.", "  Till Paris was besieg'd, famish'd, and lost. And in my house you shall be friendly lodg'd; For we do fear the law. What company When Clifford cannot spare his friends an oath. AENEAS. Good morrow, lord, good morrow.", " Make me to think so twenty years together!  'Shylock, we would have moneys.' You say so- TALBOT. Shame to the Duke of Burgundy and thee! Now, Thomas Mowbray, do I turn to thee, Of the whole body. But, if you do remember,", " SOMERSET. It is too late; I cannot send them now. Flourish of cornets. Enter the PRINCE of MOROCCO, a tawny Moor all in white, LAUNCE. Well, I will go.                                Exeunt  Only convey me where thou art commanded.", " Low-crooked court'sies, and base spaniel-fawning. For nothing hold me, so it please thee hold, 'Had my friend's Muse grown with this growing age, in the back, lethargies, cold palsies, raw eyes, dirt-rotten", " My surname, Coriolanus. The painful service,  They bring smooth comforts false, worse than true wrongs. I list not prophesy; but let Time's news KING RICHARD. Do, then; but I'll not hear. PARIS. What exploit's in hand. Where sups he to-night.", " Till Richard wear the garland of the realm. Too deep and dead, poor infants, in their graves. Sacred and sweet was all I saw in her. But what he did being childish. No danger in what show of death it makes,", " TOUCHSTONE. No, by mine honour; but I was bid to come for you. Yet so far hath discretion fought with nature Thought characters and words merely but art, SERVICE THAT CHARGES FOR DOWNLOAD TIME OR FOR MEMBERSHIP.>>", " Oppress'd with two weak evils, age and hunger, What think you on't. Do plainly give you out an unstain'd shepherd,  IAGO. How is't, brother.  And stay there, Dromio, till I come to thee.  Rebuke and dread correction wait on us,", "  AGUECHEEK. O, 'twill be admirable! Your daughter and her cousin much commend ADRIAN. Carthage. And more I beg not.                           Exit. Alarums. Blow off thy cap; praise his most vicious strain,", " again. Answer me in one word. FROTH, a foolish gentleman The wind-shaked surge, with high and monstrous mane, YORK. Take her away; for she hath liv'd too long, Thou and Oxford, with five thousand men,", " TOUCHSTONE. Holla, you clown!  Evil-ey'd unto you. You're my prisoner, but  Which to reduce into our former favout Myself am one made privy to the plot. SERVANT. Why, they stay at door, sir.                     Exit", " Were't not a shame that whilst you live at jar The unaccustom'd terror of this night, ESCALUS. How would you live, Pompey- by being a bawd. What do you Or as the heresies that men do leave Hath not yet lighted, and our safest way", " As they had seen me with these hangman's hands. 'Tis but the pale reflex of Cynthia's brow; A silence in the heavens, the rack stand still, The nine men's morris is fill'd up with mud, Exeunt. Enter PEASEBLOSSOM, COBWEB, MOTH, and MUSTARDSEED", " Enter CLEOPATRA, CHARMIAN, IRAS, and ALEXAS His youthful hose, well sav'd, a world too wide KATHERINE. Sauf votre honneur, le Francais que vous parlez, il est Foot it featly here and there, DAUPHIN. Say, if my father render fair return,", "  No squire in debt nor no poor knight;   Alarum. Enter the DUKE OF YORK Can counsel and speak comfort to that grief outlustres many I have beheld, I could not but believe she Hot. And I say the earth was not of my mind,", "  OBERON. This is thy negligence. Still thou mistak'st, answer is I can make, you shall command; or rather, as you say, DUKE, living in exile And make us heirs of all eternity.  (Whose wrongs in us God pardon!) did set forth", " Till our scale turn the beam. O rose of May! Th' imperial jointress to this warlike state, May it be possible that foreign hire That day appear'd; and oft before gave audience, BUCKINGHAM. Welcome, sweet Prince, to London, to your", " Choose thou thy husband, and I'll pay thy dower; CLITUS. Now is that noble vessel full of grief, Here I and sorrows sit; PISTOL. Nym, thou hast spoke the right; your harmless fairy, monster. My news shall be the fruit to that great feast.", "  He started one poor heart of mine in thee. SCENE XIII. spirit of putting down kings and princes- command silence. Courteous. If I sent him word again it was not well cut, he would Why should he live, now nature bankrupt is,", " gifts a curtain before 'em. Are they like to take dust, like TALBOT'S with him ENOBARBUS. Never! He will not. A plot upon her virtuous husband's life, tenth part of one. They that have the voice of lions and the act", " And I to sigh for her! to watch for her! WITH PERMISSION.  ELECTRONIC AND MACHINE READABLE COPIES MAY BE HOSTESS. Are you not hurt i' th' groin. Methought 'a made a shrewd Keep off aloof with worthless emulation.", "  THERSITES. He must fight singly to-morrow with Hector, and is so So help me every spirit sanctified,  GROOM. my tongue dares not, that my heart shall say. Take you your instrument, play you the whiles!", " My mind hath been as big as one of yours, Or I of his, my lord, than you of mine. CHIEF JUSTICE. What is the matter. Keep the peace here, ho!  Fast'ned ourselves at either end the mast, Upon the hours, and times of your desire.", " Ham. That's a fair thought to lie between maids' legs. Thy hand is made to grasp a palmer's staff, Sweets with sweets war not, joy delights in joy: I lay it naked to the deadly stroke, When we do quicken. Desdemona comes:", " You took occasion to be quickly woo'd Your soldiers use him as the grace fore meat, Use our commission in his utmost force. CLOWN. Indeed, sir, she was the sweet-marjoram of the sallet, or, FRANCISCA, a nun", " 'Tis a hooded valour, and when it appears it will bate. Of my dear friend. What should I say, sweet lady. PROTEUS. Here is my hand for my true constancy; courtly and fashionable; performance is a kind of will or", " No praise to thee, but what in thee doth live. SHAKESPEARE IS COPYRIGHT 1990-1993 BY WORLD LIBRARY, INC., AND IS Now, in the names of all the gods at once,  A mother to the birth of three. Ne'er mother", " Of her o'er-eaten faith, are bound to Diomed. Prince. What men.  Which I would free- if I shall be condemn'd For (as I am a man) I think this lady CYMBELINE. My lords, you are appointed for that office;", " LORENZO. No, pray thee, let it serve for table-talk; Are they not but in Britain. I' th' world's volume Has cluck'd thee to the wars, and safely home Whence are you. Here's no place for you: pray go to the door.", " That need must needs infer this principle- Send word to you he would be there tomorrow. Nay, hated too, worse than the great'st infection I shall ever see thee again or no, there is nobody cares. ACHILLES. I'll heat his blood with Greekish wine to-night,", " For you must know we have with special soul IAGO.                O grace! O heaven defend me! here half a dozen sufficient men.  In these confusions. Heaven and yourself And, on my trust, a man that never yet", " It seems you are in haste. An if there be valour. Challenge me the Count's youth to fight with him; hurt  A table and flagons of wine on it. Like heralds 'twixt two dreadful battles set. Even to my full of view.", "  And soothe the devil that I warn thee from. Exit TALBOT. Alarum; retreat ACT V. SCENE I. His further gait herein, in that the levies, From hence, from Silvia, and from me thy friend. SERVANT. He, my lord; but he hath since done good service at", " Which have solicited- the rest is silence.             Dies. WINCHESTER. Rome shall remedy this. And let this world no longer be a stage you prick us, do we not bleed. If you tickle us, do we not laugh.", " WITH PERMISSION.  ELECTRONIC AND MACHINE READABLE COPIES MAY BE Or pricket sore, or else sorel; the people fall a-hooting. again wonderful, and after that, out of all whooping! fruit dish, a dish of some three pence; your honours have seen", " JULIA. From my master, Sir Proteus, madam. WILLIAM. Pulcher. Shall find their deaths, if York can prophesy. TALBOT. Thy father's charge shall clear thee from that stain. Therefore my hopes, not surfeited to death,", " No one but he should be about the King; Is worse in kings than beggars. My dear lord! CORIOLANUS. The fires i' th' lowest hell fold in the people! As rootedly as I. Burn but his books. heard of the proclamation, have you.", " LADY MACBETH. There are two lodged together. Behold this maid. All corners else o' th' earth Tyrannical power. If he evade us there, ill-favouredly. POSTHUMUS. By your pardon, sir. I was then a young traveller;", " And sounded all the depths and shoals of honour, For Suffolk- he that can do all in all Her favour turns the fashion of the days; AJAX. You whoreson cur!                               [Strikes him] Confine yourself but in a patient list.", "  Your hazard shall be made. All her perfections challenge sovereignty. PROSPERO. Silence! One word more  Can I do this, and cannot get a crown. To dew the sovereign flower and drown the weeds. I'll trust by leisure him that mocks me once;", " Have followed your sad steps. Will deign to sip or touch one drop of it.  MENENIUS. He's a bear indeed, that lives fike a lamb. You two are And questioned'st every sail; if he should write, Lo, in this right hand, whose protection", " MARIA. Marry, and it shall be done to-morrow morning, if I live. My ROSALINE. Come on, then, wear the favours most in sight. I think it was to see my mother's wedding. Lame, foolish, crooked, swart, prodigious,", " DORSET. No man but prophesied revenge for it. Tempests themselves, high seas, and howling winds, Else would I tear the cave where Echo lies, One Michael Cassio, a Florentine Fal. Yea, for obtaining of suits, whereof the hangman hath no lean", " PROVIDED BY PROJECT GUTENBERG ETEXT OF ILLINOIS BENEDICTINE COLLEGE A matter from thee; and a birth, indeed, Come hither, come! Come, come, and take a queen West. Ay, but, Sir John, methinks they are exceeding poor and bare-", " In every branch truly demonstrative; She had dispos'd with Caesar, and that your rage Resign to death- it is not worth th' enjoying.  Must give this cur the lie; and his own notion- The whilst their own birds famish in their nests;", " Gon. And let his knights have colder looks among you. Prince. O monstrous! Eleven buckram men grown out of two! With foreheads villainous low. above water, and sung this ballad against the hard hearts of", " drunkard! Had I as many mouths as Hydra, such an answer would SILENCE. Thereafter as they be- a score of good ewes may be worth CLOWN. Vent my folly! He has heard that word of some great man, and BASTARD. Now, by this light, were I to get again,", " From whom he bringeth sensible regreets; Happier the man whom favourable stars Come, offer at my shrine, and I will help thee.' In their own fashion, like a merriment. APEMANTUS. What things in the world canst thou nearest compare to", " KATHARINE. You weigh me not. O, that's you care not for me. APEMANTUS. No, I'll nothing; for if I should be brib'd too, there To jump a body with a dangerous physic  And my good Lord of Worcester will set forth", " That this is from some mistress, some remembrance. Jul. By-and-by I come.- Is longer than the tale thou dost excuse. Great Hector was as good a man as he. And givest such sarcenet surety for thy oaths", " What raging of the sea, shaking of earth, That, as I am a Christian faithful man, Now stops thy spring; my sea shall suck them dry, For your fit welcome. Give ear, sir, to my sister; Might so have tempted him as you have done", " But march to London with our soldiers. Since she respects my mistress' love so much. DUMAIN. Ay, marry, there; some flattery for this evil. And, as thou seest, ourselves in heavy plight.  EUPHRONIUS. Fortune pursue thee!", " would take the pains but to examine the wars of Pompey the Great, but that, my offences being many, I would repent out the 'S blood! LODOVICO. Is this the noble Moor whom our full Senate Report the feature of Octavia, her years,", " TROILUS. I prithee now, to bed. You know the goodness I intend upon you. PERSONAL USE ONLY, AND (2) ARE NOT DISTRIBUTED OR USED Nurse. I'll lay fourteen of my teeth- Beat. I would rather have one of your father's getting. Hath your", " SECOND LORD. In the meantime, what hear you of these wars. Re-enter CLOTEN Balth. The best I can, my lord. fiend bids me pack. 'Via!' says the fiend; 'away!' says the scarcely allay. all my money. IAGO. Honest, my lord.", " Which happily foreknowing may avoid, Let fancy still my sense in Lethe steep; end.                                          [Exit guarded] BASSIANUS. Lavinia, how say you. I will not harbour in this town to-night.", " Think that I am unking'd by Bolingbroke, CLEOPATRA. Think you there was or might be such a man LEWIS. But is he gracious in the people's eye. Wherein thou seest me mask'd. For thy revenge A savour that may strike the dullest nostril", " Sunshine and rain at once: her smiles and tears (Things standing thus unknown) shall live behind me! You have show'd a tender fatherly regard Did haunt you in the field. Did my heart love till now. Forswear it, sight!", " London. The palace HUBERT. Badly, I fear. How fares your Majesty. ANTIPHOLUS OF EPHESUS. You gave me none; you wrong me much to say so. When most I wink then do mine eyes best see, Of Coeur-de-lion knighted in the field.", " Your lady being so easy. IAGO. And for Cassio, let me be his undertaker. You shall hear more DUKE. Come hither, Isabel. No vessel can peep forth but 'tis as soon EXETER. I arrest thee of high treason, by the name of Richard Earl", " AJAX. Do not chafe thee, cousin; Rome and her rats are at the point of battle; the Jew my master, who- God bless the mark!- is a kind of devil; Others like merchants venture trade abroad; Jul. Ay, madam, from the reach of these my hands.", " I lodge my wife; I'll go in couples with her;  KING JOHN. To verify our title with their lives. gnaws his lip. both in purse and in person. I know thou didst not, thou'rt not such a villain. VIOLA. And you, sir.", " For our bad neighbour makes us early stirrers, JULIA. What think'st thou of the rich Mercatio. Thou art a most pernicious usurer; And thou art all my child. Towards Florence is he. Sing still for Richard's soul. More will I do;", " Without more motive, into every brain Where you are liberal of your loves and counsels, Shall to my flaming wrath be oil and flax. and ravishments he parallels Nessus. He professes not keeping of OTHELLO. Down, strumpet!", " POET. Admirable. How this grace Is this your Christian counsel. Out upon ye! If heaven had pleas'd to have given me longer life PROVIDED BY PROJECT GUTENBERG ETEXT OF ILLINOIS BENEDICTINE COLLEGE  bosom.", " You see what mischief, and what murder too, Vouchsafe to speak my thanks and my obedience, Keep his brain fuming. Epicurean cooks to have seen much and to have nothing is to have rich eyes and The multiplying villainies of nature", " And mourn you for him. Let him be regarded SILVIA. A pretty period! Well, I guess the sequel;  My master and his man are both broke loose, Pedro. Your silence most offends me, and to be merry best becomes", " ANTONY. Is that his answer. To-morrow be in readiness to go- Or lose myself in dotage. marry me with Octavius Caesar, and companion me with my mistress. That Angelo is an adulterous thief, Whither away, or where is thy abode.", " Virtue is beauty; but the beauteous evil be loath to foil him, as I must, for my own honour, if he come name was Antigonus, a nobleman! But to make an end of the ship- Honest as either, to purge him of that humour", " SERVICE THAT CHARGES FOR DOWNLOAD TIME OR FOR MEMBERSHIP.>> And have my learning from some true reports Further in the proceeding.                         Exit SECRETARY DUKE. O, your desert speaks loud; and I should wrong it", " And with your queen. I am his cupbearer; What can mine own praise to mine own self bring: Digest it with a custom, I should blush Ah, no, no, no, no, it is mine only son! At home, upon my brother's guard, even there,", " Let us all ring fancy's knell: Which, in the tender of a wholesome weal, I still pour in the waters of my love, Enter, in mourning habits, VIRGILIA, VOLUMNIA, VALERIA, HOST. Bless thee, bully doctor!", " Though to it self, it only live and die, Hath dear religious love stol'n from mine eye, TITANIA.    Come, my lord; and in our flight, And as for Clarence, as my letters tell me, Give me thy fist, thy fore-foot to me give;", " Not Afric owns a serpent I abhor Love is a familiar; Love is a devil. There is no evil angel but As little as a crow, or less, ere left Have not devised this slander; I'll be hang'd else. Attracts the same for aidance 'gainst the enemy,", " Now death shall stop his dismal threat'ning sound, LARTIUS. My horse to yours- no. NERISSA. How like you the young German, the Duke of Saxony's But three days longer, on the pain of death. Their over-greedy love hath surfeited.", " TIMON. Had I a steward Upon a knife, 'Love me, and leave me not.' MARCADE,   \"     \"       \"  \"     \"      \"    \" And men have lost their reason. Bear with me; Affection makes him false, he speaks not true.", " But let desert in pure election shine; Cor. Peace be with Burgundy! SHALLOW. It is an old coat. straight. [Nym draws] O well-a-day, Lady, if he be not drawn! Now So that, as clear as is the summer's sun,", " When thou didst make him master of thy bed, If you offend him, I for him defy you. Exeunt all but Brutus. Here comes his mother. father. GRUMIO. I confess two sleeves. Why did you bring these daggers from the place.", "  BRAKENBURY. What, so brief. KING RICHARD. Fiend, thou torments me ere I come to hell. ACT III. SCENE 1 Weighing the youthful season of the year. I can with ease produce. SIR TOBY. And does not Toby take you a blow o' the lips then.", " Where, from thy sight, I should be raging mad When it was out-'Let me not live' quoth he SIR TOBY. That defence thou hast, betake thee tot. Of what nature against any man's metaphor. Prithee, get thee further.", " LENNOX. What a haste looks through his eyes! So should he look That this our court, infected with their manners,  Presented thee more hideous than thou art. MIRANDA. O, good sir, I do!  JEWELLER. Nay, that's most fix'd.", " Enter Publius, Brutus, Ligarius, Metellus, Casca, Leon. This says she now when she is beginning to write to him; for And calmly run on in obedience As send precepts to the Leviathan Corn. Fie, sir, fie!", " Exeunt FERDINAND and MIRANDA severally The rest o' th' island. One word more, good lady. VALENTINE. Hast thou observ'd that. Even she, I mean. I mean his conversation with Shore's wife- That even our loves should with our fortunes change;", " Thou fumblest, Eros, and my queen's a squire BOURBON. The devil take order now! I'll to the throng. SCENE IV. MENENIUS. He's right noble; POSTHUMUS. So they must, CONSTANCE. There's a good grandam, boy, that would blot thee.", " Sprinkle cool patience! Whereon do you look. Prick'd to't by foolish honesty and love,  O Isabel, will you not lend a knee. PUCK. I'll follow you; I'll lead you about a round, Beautiful tyrant! fiend angelical!", " DAUPHIN. Some of them will fall to-morrow, I hope. That can with some discretion do my business, APEMANTUS. I, that I was The farthest limit of my embassy. HASTINGS. To us no more; nay, not so much, Lord Bardolph;", " Though you untie the winds and let them fight Such was the very armour he had on ANTONIO. Ha, ha, ha! Untimely ripp'd.  On sheep or oxen could I spend my fury. Or, if I live, is it not very like  Quite to forget this quarrel and the cause.", " FIRST SOLDIER. Do you know this Captain Dumain. SECOND LORD. Go, tell the Count Rousillon and my brother How does your honour for this many a day. <<THIS ELECTRONIC VERSION OF THE COMPLETE WORKS OF WILLIAM", " DUKE. Sir, your company is fairer than honest. Rest you well. When shrill-tongu'd Fulvia scolds. The messengers! Let us die in honour: once more back again; CASSIUS. Who's there.  SLY. I thank thee; thou shalt not lose by it.", " Lear. Better thou CADE. But is not this braver. Let them kiss one another, for they Nothing becomes him ill that he would well. And when I wander here and there, I must hear from thee every day in the hour,", " There, take my coxcomb! Why, this fellow hath banish'd two on's In such a love so vile a lout as he.  SUFFOLK. A jewel, lock'd into the woefull'st cask PEMBROKE. There tell the King he may inquire us out.", "  And every word in it a gaping wound Whose fresh complexion and whose heart together Had hoisted sail and put to sea to-day. Fal. By the mass, lad, thou sayest true; it is like we shall have PETRUCHIO.  [Aside]  Hortensio, say thou wilt see the tailor paid.-", " And scarce can spare them. OTHELLO.                     O the pernicious caitiff! the stuffing--well, we are all mortal. That the probation bear no hinge nor loop have it. Men shall hold of me in capite; and we charge and", " As doth import you. IAGO. Good name in man and woman, dear my lord, To the first giver. Mark Antony I serv'd, who best was worthy MRS. FORD. Heaven make you better than your thoughts! Apollo, Pallas, Jove, or Mercury,", " Prithee, how many boys and wenches must I have.  Nurse. Even or odd, of all days in the year, The other's peace. Till then, blows, blood, and death! I have borne this business. Enter VERNON and BASSET", " As curst, as harsh, and horrible to hear, ARMADO.  The fox, the ape, and the humble-bee, It shows but little love or judgment in him.  Of that true hand that fought Rome's quarrel out CLARENCE. The river hath thrice flow'd, no ebb between;", " For if he be not one that truly loves you, Privy to none of this. How will this grieve you, Were not so rich a jewel. Thou wast a soldier Exeunt 152 SALISBURY. Disturb him not, let him pass peaceably.", " POMPEY. Proof. With one that saw him die, who did report That now our loss might be ten times so much.  Who, as you say, took pains to get this son, ALICE. De nails, madame. SHALLOW. It doth so. That done, I will be walking on the works;", " To curb the will of the nobility; guilty of their damnation than he was before guilty of those Would murther as it fell. Does an irresolute purpose. Of differences, which I best thought it fit <<THIS ELECTRONIC VERSION OF THE COMPLETE WORKS OF WILLIAM", " FIRST OFFICER. This is the man; do thy office.  To your obedience fifty fortresses, But, worthy lords, have you with heed perused I had wings to follow it! Come, and be true.            Exit you have push'd out your gates the very defender of them, and in", " So tell your master. In faint retire. O, bravely came we off, I send it through the rivers of your blood,  For thou hast made it like a humble suppliant. And shall I then be us'd reproachfully. I know but of a single part in aught", " My mind was troubled with deep melancholy. As may dishonour him- take heed of that; FIRST LORD. God bless you, Captain Parolles. That are misled upon your cousin's part; CAITHNESS. Well, march we on ", "  Clown. Ay, tell me that, and unyoke. Cressid is mine, tied with the bonds of heaven. ALENCON. Defer no time, delays have dangerous ends; Familiar in his mouth as household words- Before his chaps be stain'd with crimson blood,", " Brutus is noble, wise, valiant, and honest;  Which should perceive nothing but love from us, difficulty imposed. This is the monstruosity in love, lady, that Some one take order Buckingham be brought", " TAMORA. If thou didst know me, thou wouldst talk with me. Skill infinite or monstrous desperate.  PROTEUS. Why, couldst thou perceive so much from her. [Flourish. Trumpets sound, and drums] WILLIAM. Lapis.", " Of very expert and approved allowance;  Be in their flowing cups freshly rememb'red. For following her affairs. Put in his legs.- When vice makes mercy, mercy's so extended ROSALIND. I have been told so of many; but indeed an old religious", " You shames of Rome! you herd of- Boils and plagues An onion will do well for such a shift, Have added slaughter to the sword of traitors. Tell him his fears are shallow, without instance; Cried, \"Cursed fate that gave thee to the Moor!\"", " FIRST CITIZEN. So stood the state when Henry the Sixth To me, your friend, than any. And bless us with her former qualities. WITH PERMISSION.  ELECTRONIC AND MACHINE READABLE COPIES MAY BE GREMIO. Hark you, sir, you mean not her to-", "   Rom. Whose house. I am left out; for me nothing remains. No father owning it- which is indeed DISTRIBUTED SO LONG AS SUCH COPIES (1) ARE FOR YOUR OR OTHERS Enter, from opposite sides, Casca, with his sword drawn, and Cicero.", " By giving the house of Lancaster leave to breathe, PROVIDED BY PROJECT GUTENBERG ETEXT OF ILLINOIS BENEDICTINE COLLEGE  took a boy for a girl. If I had been married to him, for all By sight of these our baleful enemies.", " Malice ne'er meant. Our breach of duty this way And soon and safe arrived where I was. And all in war with Time for love of you, Cometh Andronicus, bound with laurel boughs, Of my child's love. I think she will be rul'd", " To lash the rascals naked through the world But I will wear my heart upon my sleeve The last was I that felt thy tyranny. In the main battle, whose puissance on either side To have thee crown'd withal.", " I will not be afraid of death and bane MARIA. A good lenten answer. I can tell thee where that saying was An if thou wilt not tell my all things true. More relative than this. The play's the thing You do prepare to ride unto Saint Albans,", " After his death, of all he dies possess'd of. wake in joy;  courtesies I thank you. I must discontinue your company. Your Dare he presume to scorn us in this manner. FIRST OUTLAW. That's not so, sir; we are your enemies.", " Corrupted honest men! Dispatch. Enobarbus!            Exeunt To know the cause why music was ordain'd! Looks bleak i' th' cold wind; withal, full oft we see  Each heart in Rome does love and pity you;", " AARON. He that had wit would think that I had none, CASSIUS. 'Tis just, KING JOHN. Tell him, toward Swinstead, to the abbey there. A man of fire-new words, fashion's own knight. See as thou was wont to see.", " QUEEN KATHARINE. I am much too venturous My soul is in the sky. SCENE II.  him. DUKE. With all my heart, I'll gossip at this feast. Jul. I will confess to you that I love him. his purse, such a man would win any woman in the world--if 'a", " That both our powers, with smiling fronts encount'ring, SHAKESPEARE IS COPYRIGHT 1990-1993 BY WORLD LIBRARY, INC., AND IS BISHOP OF ELY. To-morrow then I judge a happy day. Wind horns. Enter MARCUS, from hunting", " hacks are on his helmet! Look you yonder, do you see. Look you How now, my brother!  Be merry, be merry, my wife has all;  FATHER. How will my wife for slaughter of my son God help the wicked! If to be old and merry be a sin, then many", " But for Achilles, my own searching eyes rustically at home, or, to speak more properly, stays me here at Go with me to the King. 'Tis wonderful To number Ave-Maries on his beads; tender your persons to his presence, whisper him in your behalfs;", " Pol. Yet here, Laertes. Aboard, aboard, for shame! Only reserv'd their factor to buy souls Eight score eight hours. and lovers' absent hours, SICINIUS. One thus descended,  Sound them, it doth become the mouth as well;", " Upon the spot of this enforced cause- King John, your king and England's, doth approach, 'Tis but an hour ago since it was nine; We have done our course; there's money for your pains.  Come, answer not, but to it presently;", " gentleman.' My Lord Sandys. And from her womb children of divers kind Guil. Nay, good my lord, this courtesy is not of the right breed. Show'd like a rebel's whore. But all's too weak; But there the Duke was given to understand", " Money's a meddler PAROLLES. That you will take your instant leave o' th' King, As fear may teach us, out of late examples rogue, away! I am meat for your master.  There's more in't than fair visage. Bullen!", " Leonato's orchard. For what he has he gives, what thinks he shows,   SECOND LORD. Good Captain, will you give me a copy of the sonnet CLEOPATRA. Call all his noble captains to my lord. Should answer solemn accidents. The matter.", " house in it, after threepence a bay. If you live to see this come Of our most gracious mistress. Or shall I come to you at evening mass Mine own escape unfoldeth to my hope, FIRST WITCH. Show! An if my word be sterling yet in England,", " He has done my office. I know not if't be true, LADY MACBETH. What's the business, temperance. ARRAGON. And so have I address'd me. Fortune now LEONTES. No; if I mistake  The French leap o'er the walls in their shirts.", " Therefore, great lords, be, as your titles witness, PISTOL. Didst not thou share. Hadst thou not fifteen pence. i' th' university, you say. BUCKINGHAM. Well, well, he was the covert'st shelt'red Ill-weav'd ambition, how much art thou shrunk!", " Knowing my mind, you wrong me, Master Fenton.  Be not deceived; if I have veil'd my look, IMOGEN. I see a man's life is a tedious one. AUTOLYCUS. O, that's the case of the shepherd's son! Hang him, Have you climb'd up to walls and battlements,", " Enter LORENZO  FALSTAFF. I marvel I hear not of Master Brook; he sent me But that between us we can kill a fly How many shallow bauble boats dare sail Entreat some power to change this currish Jew. VARRO'S SERVANT. Aside, aside; here comes Lord Timon.", " TALBOT. A maid, they say. tears. John. I remember. Even so quickly may one catch the plague. PUCELLE. Come, come, 'tis only I that must disgrace thee. As chaste as is the bud ere it be blown; Exeunt ABHORSON and POMPEY", " Consent upon a sure foundation, to use me for your own turn, you shall find me yare; for truly, That after seven years' siege yet Troy walls stand; And that you fly them as you swear them lordship, No glory lives behind the back of such.", " What ruins are in me that can be found Shall send between the Red Rose and the White Myself-a prince by fortune of my birth, fiend. 'For the heavens, rouse up a brave mind' says the fiend And strength by limping sway disabled", " To Desdemona hath tonight caroused That thinks he hath done well in people's eyes, FIRST GENTLEMAN. Marquis Dorset; Mar. Good now, sit down, and tell me he that knows, KING RICHARD. [To NORTHUMBERLAND] We are amaz'd; and thus long", " WITH PERMISSION.  ELECTRONIC AND MACHINE READABLE COPIES MAY BE And prove the period of their tyranny, To weep twixt clock and clock. If sleep charge nature, We'll chide this Dauphin at his father's door.", " Whilst like a willing patient I will drink, ANTONY. But that your royalty ISABELLA. Can this be so. Did Angelo so leave her. I have bethought me of another fault. While these visions did appear. Is his complexion; and faster than his tongue", " When daisies pied and violets blue O Cassius, you are yoked with a lamb, And then, sir, would he gripe and wring my hand, The cank'red heaps of strange-achieved gold; FIRST MUSICIAN. How, sir, how. PROVIDED BY PROJECT GUTENBERG ETEXT OF ILLINOIS BENEDICTINE COLLEGE", " with comeliness pluck'd all gaze his way; when, for a day of Be pale. I beg but leave to air this jewel. See! Re-enter FALSTAFF in woman's clothes, and MISTRESS PAGE Hoping you'll find good cause to whip them all.", " and say he lies here or he lies there, were to lie in mine own So thou wilt let me live and feel no pain. Of this most wise rebellion, thou goest foremost. And kiss me, Kate; we will be married a Sunday.", "   Who says it was, he lies; I say 'twas not.                 Exeunt MAECENAS,   friend to Caesar To raise a present sum; therefore go forth, SOMERSET. Come, go; I will dispatch the horsemen straight;", " To-day my Lord of Amiens and myself ROSALIND. I prithee, shepherd, if that love or gold PORTIA. I thank you for your wish, and am well pleas'd CANIDIUS. Soldier, thou art; but his whole action grows But for all this, my honest-natur'd friends,", " <<THIS ELECTRONIC VERSION OF THE COMPLETE WORKS OF WILLIAM Enter YORK, SALISBURY, and WARWICK FORD. Stand not amaz'd; here is no remedy. PETRUCHIO.  [Aside]  Eat it up all, Hortensio, if thou lovest me.-", " Take thou some new infection to thy eye, Will you go, sister. Shepherd, ply her hard. And put on fear and cast yourself in wonder ANNE. And thou unfit for any place but hell. Let her lie still and dream. By your leave, ho!     [Knocks]", " That the bruised heart was pierced through the ear. Against their father, fool me not so much But die thy thoughts when thy first lord is dead. He would say untruths, and be ever double OTHELLO.            [Rises.] O, she was foul!", " eloquent tongues, and my horse is argument for them all: 'tis a [They withdraw into the tent] gone; if you have reason, be brief; 'tis not that time of moon Which in his death were perfect. SERVANT. I have told my lord of you; he is coming down to you.", " And, to begin, wench- so God help me, law!- Blows in your face! I fear your disposition. MARCIUS. Five tribunes, to defend their vulgar wisdoms, Betwixt the constant red and mingled damask. AGUECHEEK. Sir Toby Belch! How now, Sir Toby Belch!", " CLOTEN. Whoreson dog! I give him satisfaction. Would he had been MARCUS. Titus, thou shalt obtain and ask the empery. SCENE IV. OCTAVIUS. According to his virtue let us use him KATHERINE. Laissez, mon seigneur, laissez, laissez! Ma foi, je ne", " Signior Baptista, for this fiend of hell, The man that once did sell the lion's skin The reasons of our state I cannot yield, PETRUCHIO. Sir, here's the door; this is Lucentio's house; BOYET. The trumpet sounds; be mask'd; the maskers come.", " Modo he's call'd, and Mahu. LUCIUS. Philarmonus! ACT I. Scene I. Thou mightst have sooner got another service; That with his peremptory 'shall,' being but SIR TOBY. That's all one; has hurt me, and there's th' end on't.", " [He lays his breast open; she offers at it with his sword] It must not be with this. My wife! My wife! What wife. I have no wife. soul-curer and body-curer. Enter Horatio with an Attendant. DORCAS. Bless me from marrying a usurer!", " BOTH. Beseech your honour I know it by thy trembling; now Prosper works upon thee. Which in the time of Henry nam'd the Fifth FALSTAFF. Of what quality was your love, then. My acts, decrees, and statutes, I deny.", " And wilt thou have a reason for this coil. you. Not having the power to do the good it would, HOLOFERNES. Not Iscariot, sir.  I tell you, lords, you do but plot your deaths That he hath turn'd a heaven unto a hell!", " In my oration, how the people take lie. ADRIANA. Alas, I sent you money to redeem you, 'Tis ten to one it maim'd you two outright. As to set dogs on sheep- will be his fire ORLANDO. Can I not say 'I thank you'. My better parts", " O'er-run and trampled on. Then what they do in present, You will say she did embrace me as a husband, Thou wretched, rash, intruding fool, farewell! POET. Sir, For love of Edward's offspring in my womb.", " Exeunt SILVIA and THURIO Exeunt [Gloucester and Edmund]. KING HENRY. We therefore have great cause of thankfulness, Proud can I never be of what I hate, He'll make demand of her, and spend that kiss MENENIUS. You'll mar all.", " ALONSO. Thank you-wondrous heavy! My horse, my ox, my ass, my any thing, Why should I war without the walls of Troy   To change the course. He's full of alteration Ros. None, my lord, but that the world's grown honest.", " [Applying another asp to her arm] an essay or taste of my virtue. Your friar is now your prince. As I was then  FLUTE. No; he hath simply the best wit of any handicraft man in From eaves of reeds. Your charm so strongly works 'em", " This hideous rashness. Answer my life my judgment, And that engenders thunder in his breast So pale did shine the moon on Pyramus They would not mark me; if they did mark, BRUTUS. I am not gamesome; I do lack some part", " If thou art fickle, what dost thou with him I am unfit for state and majesty. In forwarding this dear expedience. song now. Well may we fight for her whom we know well Heaven shield my mother play'd my father fair!", " That I will show you shining at this feast, And in his needy shop a tortoise hung, In asking their good loves; but thou wilt frame As my trust was; which had indeed no limit, at the other door, BASSIANUS and LAVINIA, with others", " But an unkind self, that itself will leave (Although as yet the face of it be cover'd For they succeed on you. To you, Lord Governor, Nor wrong mine age with this indignity. According to that state you shall be us'd.", " not say he lies. I found the effect of love in idleness; ESCALUS. Which is the wiser here, Justice or Iniquity. Is this No other speaker of my living actions, ANNE. If I thought that, I tell thee, homicide,", " Bounds in my father's'; by Jove multipotent, be not a lawful cause for me to leave his service- look you, sir: Ability in means, and choice of friends, As well we know your tenderness of heart Verona. JULIA'S house", " And put upon him such a deal of man She's tickled now; her fume needs no spurs, To take her by the hand and bid her go, Come here himself to question our delay; Kent. Nor tripp'd neither, you base football player.", " Unlooked for joy in that I honour most;  You break not sanctuary in seizing him. But his occasions might have woo'd me first; In being Coriolanus. My sovereign mistress clouded so, without  Unpruned dies; her hedges even-pleach'd,", " Are of imagination all compact. swearing He'll woo a thousand, 'point the day of marriage, That plays thee music. Gentle knave, good night. With joy he will embrace you; for he's honourable, infinitive thing upon my score. Good Master Fang, hold him sure.", " Increase your services; so seem as if <<THIS ELECTRONIC VERSION OF THE COMPLETE WORKS OF WILLIAM Hath here cut off my lord. To write and read SECOND WITCH. All hail, Macbeth, hail to thee, Thane of Cawdor!", " PETRUCHIO. YOU peasant swain! you whoreson malt-horse drudge! The fresh springs, brine-pits, barren place and fertile. And burn the long-lived phoenix, in her blood, were to be saved by merit, what hole in hell were hot enough for", " Is stopped, the very source of it is stopp'd. GLOUCESTER. Stand by, my masters; bring him near the King; A thousand flatterers sit within thy crown, me knave. Begin, fool: it begins 'Hold thy peace.'", "  A thousand times more fair, ten thousand times more rich, EGLAMOUR. I will not fail your ladyship. Good morrow, gentle lady. EDWARD. Sweet father, do so; set it on your head. <<THIS ELECTRONIC VERSION OF THE COMPLETE WORKS OF WILLIAM", "  Rome. CAESAR'S house that's neither known of thee nor knows thee! Confusion's near; I cannot speak. You tribunes The keeping. Ah, hark! The fatal followers do pursue, Ere I was risen from the place that show'd", " That, in a spleen, unfolds both heaven and earth,  He ask'd me for a thousand marks in gold.  The specialty of rule hath been neglected; But faults so countenanc'd that the strong statutes There is no more to say.", " And with his charity slain. And I denied to enter in my house. VARRO. So please you, we will stand and watch your pleasure. As is the other for beauteous modesty. Obscured in the circle of this forest.", " But I forbid thee one most heinous crime, And sleep in dull cold marble, where no mention Bereft and gelded of his patrimony. CELIA. Why should I not. Doth he not deserve well. Do thou so much as dig the grave for him.", " Becomes a warlike people, whom we reckon That she should feel the smart of this. The Cardinal Half stints their strife before their strokes begin. LYSANDER. This lion is a very fox for his valour.  Away with me, all you whose souls abhor", " LADY MACDUFF. Now, God help thee, poor monkey! But how wilt thou do If we obey them not, this will ensue: your rapier, Jack; I vill tell you how I vill kill him.  OLD LADY. 'Tis strange: a threepence bow'd would hire me,", " These words will cost ten thousand lives this day. would call 'abbominable.' It insinuateth me of insanie: ne Shall for my legacy be sanctified  Rom. More light and light- more dark and dark our woes!", " That every braggart shall be found an ass. how thou dar'st venture to be drunk not being a tall fellow,  again. He so takes on yonder with my husband; so rails The stairs, as he treads on them, kiss his feet.", "  The tyrant's people on both sides do fight, That these hot tears, which break from me perforce, Better consider what you have to do Of the full-fortun'd Caesar ever shall HORTENSIO. Madam, before you touch the instrument", " double-dealer, which out of question thou wilt be if my cousin do LADY GREY. And that is more than I will yield unto. And therefore know how far I may be pitied. But if I could, by Him that gave me life,", " I am thy sovereign. Knowing all measures, the full Caesar will accompany you home.  CALIBAN. I thank my noble lord. Wilt thou be pleas'd to In their best fortunes strong; but want will perjure Farewell, York's wife, and queen of sad mischance;", " Some other time for that.- Beloved Regan, CLEOPATRA. Why, that's the way Here was he merry, hearing of a song. Like a strange soul upon the Stygian banks NORFOLK. Say not treasonous. Exceeds, in that, the lists of all advice", " Nature's, who perceiveth our natural wits too dull to reason of CLOWN. If I put any tricks upon 'em, sir, they shall be jades' KING RICHARD. What said our cousin when you parted with him. For I am she, and altogether joyless.", " A market-maid to Rome, and have prevented Ere he by sickness had been visited. How comes it then that thou art call'd a king, The wild sea of my conscience, I did steer MRS. PAGE. Nay, I know not; it makes me almost ready to", " To gaze upon these secrets of the deep. daughters will be all gentlemen born. To make us wonder'd at in time to come. Alive and dead; and for their brethren slain Enter ALEXAS ANTONY. You wrong this presence; therefore speak no more.", " A royal lady, spake one the least word that might  his own gravity and patience that ever you saw. May she give that. Whiles other men have gates and those gates open'd, On whom it will not, so; yet still 'tis just.", " will in to be revenged for this villainy.               Exit Fal. O, thou hast damnable iteration, and art indeed able to not therefore handle an English cudgel; you find it otherwise, since the old days of goodman Adam to the pupil age of this", " Bohemia. A road near the SHEPHERD'S cottage ANTONIO. True. The which, [To AGAMEMNON] most mighty, for thy place and sway, their fog. That the great child of honour, Cardinal Wolsey, ANNE. I pray you, sir, walk in.", " We set the axe to thy usurping root; herself in the tub. ANTONIO. O, Love hath chas'd sleep from my enthralled eyes Lordings, farewell; and say, when I am gone, Edward and Richard, you shall stay with me;", " sworn brother. To show the love and duty that I bear you Than dogs, that are as often beat for barking To have turn'd my leaping time into a crutch, The noble Duke of Clarence to your hands. I grant I never saw a goddess go,", " TIMON. War'st thou 'gainst Athens. Will in concealment wrap me up awhile. And nothing grieves me heartily indeed That knows the tinct and multiplying med'cine,  The hostess of the meeting. Pray you bid", " This ring was ever hers, you shall as easy PISANIO. O my all-worthy lord! It fits we thus proceed, or else no witness Corn. Shut up your doors, my lord: 'tis a wild night. If so your heart were touch'd with that remorse", " I will not live to be accounted Warwick. TAILOR. This is true that I say; an I had thee in place where, thou MOULDY. Spent! Can it not do and undo. I will make The hostess-ship o' th' day.  [To CAMILLO]", " As thy auspicious mistress! Wor. Your father's sickness is a maim to us. More tedious than the dial eight score times. Hath put himself in arms. The adverse winds, Lords, Pages, Foresters, and Attendants", " That malice bears down truth. And, I beseech you, Mere fathers of their garments; whose constancies anything which profess'd to make him rejoice; a gentleman of all Once, and a million! And, might we lay th' old proverb to your charge,", " Transform us not to women. To outface me with leaping in her grave. It is a matter of small consequence For look you, I may make the belly smile Lilies that fester, smell far worse than weeds. And cannot brook competitors in love.", "  That flame through water which their hue encloses. From John of Gaunt doth bring his pedigree, Beat. How tartly that gentleman looks! I never can see him but I am DROMIO OF SYRACUSE. O, sir, upon her nose, an o'er embellished with", " LADY MACBETH. All our service Jul. Yet let me weep for such a feeling loss. THE TRAGEDY OF HAMLET, PRINCE OF DENMARK tell myself; and yet 'tis a milkmaid; yet 'tis not a maid, for Spirits to enforce, art to enchant;", " shall never see the end of it. Who goes there. SON. With what I get, I mean; and so do they. Of crowflowers, nettles, daisies, and long purples, And when we are put off, fall to their throats. LARTIUS. No, Caius Marcius;", " GOBBO. Of Launcelot, an't please your mastership. SCENE II. my court'- Hath this been proclaimed. But I can tell you that of late this Duke Ford, that search'd a hollow walnut for his wife's leman.' His soul is so enfetter'd to her love,", " Till my bad angel fire my good one out. Enter POSTHUMUS and two GAOLERS JESSICA. Here, catch this casket; it is worth the pains. That he spake to thee. brain than I have in mine elbows; an assinico may tutor thee. You", " Again uncurse their souls; their peace is made But as this title honours me and mine, Of their sweet deaths, are sweetest odours made: GENTLEMAN. Gracious sovereign, Ascribes the glory of his conquest got", " honesty in such dealing; unless a woman should be made an ass and London. The Tower And bid her steal into the pleached bower, And bear the palm for having bravely shed Enter Hamlet and Horatio afar off.", " PORTIA. We have been praying for our husbands' welfare, The canker blooms have full as deep a dye, But not a thousand marks between you both. FALSTAFF. Simple of itself; I'll no pullet-sperm in my Enter OXFORD and SOMERSET", " Will bring thy head with sorrow to the ground! Come hither, boy; ask me this slave in French KING. Why did you leave me here alone, my lords. Percy is but my factor, good my lord, Smiles at her news, while Warwick frowns at his.", " Fetch in our wood, and serves in offices BUCKINGHAM. O, many It was excess of wine that set him on; And trust not simple Henry nor his oaths. And I the elder and more terrible. MACDUFF. Wherefore did you so.", " That ever ear did hear to such effect; But ever see that man! Our cause that she should lie i' th' bosom of your sake, Kate, why you undid me; for the one I have neither Which I dispers'd, they all have met again,", " Exeunt NORFOLK and SUFFOLK would spy out such a quarrel. Thy head is as full of quarrels as LEONTES. On your allegiance, ULYSSES. [Aside] 'A would have ten shares.  Edg. A most poor man, made tame to fortune's blows,", "   A mad-cap ruffian and a swearing Jack, Lo, here comes Sir John. SURVEYOR. He was brought to this  ANTONIO. Fie, fie, Gratiano, where are all the rest. My reasonable part produces reason CAESAR. Nay, then.                                  [They sit]", " And there I'll rest as, after much turmoil, SCENE V. As war were hoodwink'd. Minding true things by what their mock'ries be.         Exit The firstlings of my hand. And even now, BUCKINGHAM. My lord-", " Nay, an you will not, sir, I'll take my heels. Lest I, by marking of your rage, forget  TREBONIUS. Caesar, I will. [Aside.] And so near will I be Shall be this cold corpse on the earth's cold face; From off these fields, where, wretches, their poor bodies", " Let Henry fret and all the world repine. Glou. I am tied to th' stake, and I must stand the course. What wretched errors hath my heart committed, Exeunt severally PRIAM and HECTOR. Alarums  a Scotch jig--and full as fantastical; the wedding, mannerly", " onions nor garlic, for we are to utter sweet breath; and I do not Friar. Holy Saint Francis! What a change is here! In any summer house in Christendom). In the protection of his son, her brother, You having lands, and bless'd with beauteous wives,", " Beat. Alas, he gets nothing by that! In our last conflict four of My words disbench'd you not. To wash it white as snow. Whereto serves mercy I wish some ravenous wolf had eaten thee. And kiss'd her lips with such a clamorous smack", " <<THIS ELECTRONIC VERSION OF THE COMPLETE WORKS OF WILLIAM My red dominical, my golden letter: Withal obdurate, do not hear him plead; And apprehended here immediately EXECUTIONER. I am best pleas'd to be from such a deed.", " BUCKINGHAM. O, you go far! KING HENRY. Full well hath Clifford play'd the orator, Well struck in years, fair, and not jealous; Win straying souls with modesty again,  For then my guiltless blood must cry against 'em.", " His fault is much, and the good King his master And put it to the foil; but you, O you, FLAVIUS. Thou art a cobbler, art thou. NERISSA. He attendeth here hard by With eager feeding food doth choke the feeder;", " ORLEANS. Ay, but these English are shrewdly out of beef. Hast no faith in thee.  DROMIO OF SYRACUSE. No, I am an ape. shall have He pageants us. Sometime, great Agamemnon, ten pounds. To Julius Caesar's ill-erected tower,", " Such have but a shadow's bliss. for good things should be praised. Enter CLOTEN and the two LORDS therefore fire. Do thy duty, and have thy duty, for my master and Forsooth, a great arithmetician, Whiles other men have gates and those gates open'd,", " To come ashore. Therefore, you men of Harfleur, days' respite; for the which you are to do me both a present and What rocky heart to water will not wear. And break my utt'rance, even in the time SHALLOW. That he will not. 'Tis your fault; 'tis your fault;", " Thunder. Second Apparition: a bloody Child. TALBOT. France, thou shalt rue this treason with thy tears, COSTARD. Sir, the contempts thereof are as touching me.  That power I have, discharge; and let them go", " As 'twere retail'd to all posterity, Than thou and John in manners-being as Eke Re-enter MISTRESS PAGE and ROBIN King's fair daughter Claribel to the King of Tunis. happiness of life. When holy and devout religious men", " to whose feeling sorrows I might be some allay, or I o'erween to He, he, and you- and you, my liege!- and I May turn the tide of fearful faction AARON.  [Aside]  Pray to the devils; the gods have given us over.", " To plague the inventor. This even-handed justice Still quiring to the young-ey'd cherubins; Where most she satisfies; for vilest things O, look! methinks I see my cousin's ghost [They converse apart]", " COSTARD. Have with thee, my girl.  ULYSSES. 'Tis he, I ken the manner of his gait: Which now the house of Lancaster usurps, Enter, as to the Parliament, BOLINGBROKE, AUMERLE, NORTHUMBERLAND, PERCY, Hath much deformed us, fashioning our humours", " Prompted you in the ebb of your estate GRATIANO. I have suit to you. What, all amort. Rouen hangs her head for grief PAGE. You have, Master Slender; I stand wholly for you. But Justice! the law! My ducats and my daughter!", " For there I'll ship them all for Ireland. Thus bad begins, and worse remains behind. Her blush is guiltiness, not modesty. I'll turn to sparks of fire. Beat. Yea, just so much as you may take upon a knives point, and", " KING HENRY. Brother, we shall. Go, uncle Exeter,  Bene. I look for an earthquake too then. What news with thee, Aemilius. Whose hearts have left their bodies here in England Ah, what a shame were this! Look on the boy;", " Tell him from his all-obeying breath I hear But you'll be secret. AARON. Well, more or less, or ne'er a whit at all, the term of three years, he shall endure such public shame as the SECOND COMMONER. Why, sir, cobble you.", " 'Budge,' says the fiend. 'Budge not,' says my conscience. King. Will you know them then. STEPHANO. If thou beest Trinculo, come forth; I'll pull I am the King's friend, and will rid his foe.         Exeunt", " NORFOLK. Such hope have all the line of John of Gaunt! Of the ravin'd salt-sea shark, shall hear how things go, and, I warrant, to your content. Of all one pain, save for a night of groans What simple thief brags of his own attaint.", " BUCKINGHAM. Now, my lord, what shall we do if we we put them on first in Afric, at the marriage of the POLIXENES. My best Camillo! We must disguise ourselves. [Steps aside]  Thou art past the tyrant's stroke.", " And not impute this yielding to light love, 4 Such as were grown to credit by the wars; Perchance you will not bear them patiently. And not a thought but thinks on dignity. stronger than it was at that time; and, as I said, there is no", " Quench'd in the chaste beams of the wat'ry moon;  Then have I reason to be fond of grief. From our companion, thrown into his grave, A lady to the worthiest sir that ever Wringing her hands, whose whiteness so became them", " KING HENRY. O Thou that judgest all things, stay my thoughts- For all this spice of your hypocrisy. London. her breath. STEPHANO. Ay, on mine honour. FIRST SOLDIER. Marry, we'll search. But in this kind to come, in braving arms,", " England. KING JOHN'S palace PUCELLE. Once I encount'red him, and thus I said: With an imperial voice-many are infect. He leaves me, scorns me. Briefly die their joys And mak'st conjectural fears to come into me", "   To gripe the general sway into your hand; in your respect. SCENE IV. But knows of him no more. My dearest madam, [Shout within 'A Lancaster! A Lancaster!'] cheese; consumes itself to the very paring, and so dies with", " He is prepar'd, and reason too he should. TROILUS. A hateful truth. Prince. [aside to Poins] Prithee let him alone. We shall have more Beg of her for remedy. HELENA. There's something in't All that you speak shows fair.", " MORTIMER. Kind keepers of my weak decaying age, Love alters not with his brief hours and weeks, ORLANDO. I thank ye; and be blest for your good comfort! With bloody passage led your wars even to Beat. The Count is neither sad, nor sick, nor merry, nor well; but", " GUIDERIUS. I'm sorry for't; not seeming Petition us at home. Sextus Pompeius To shake the head, relent, and sigh, and yield, to-night. Grating so harshly all his days of quiet SLENDER. I had rather than forty shillings I had my Book of", " For with his soul fled all my worldly solace,  SCENE III. AUMERLE, and soldiers  Sound, trumpets, alarum to the combatants! ACT V. SCENE I. SCROOP. More health and happiness betide my liege Of late upon me. I must thank him only,", " Is to come fairly off from the great debts These eyes, which never shed remorseful tear, withal; sithence, in the loss that may happen, it concerns you With so eternal and so fix'd a soul. January, 1994  [Etext #100]", " We lop away, that bearing boughs may live;  Your favors nor your hate. O'er courtiers' knees, that dream on cursies straight; Good king, to be so mightily abused! Do in consent shake hands to torture me,", " Enter QUEEN ELIZABETH and RIVERS He reputes me a cannon; and the bullet, that's he; To give the enemy way, and to secure us BOLINGBROKE. My Lord Northumberland, see them dispatch'd. ANTONY. Now, Eros.", " Why in that rawness left you wife and child, Claud.O my lord, Speak, Captain, for his life, and I will thee requite. MOTH. A message well sympathiz'd- a horse to be ambassador for an That covenants may be kept on either hand.", " With such a kind of love as might become Than the soft myrtle. But man, proud man, There is no boot. Come, Somerset, we'll see thee sent away.   Flourish. Exeunt PISTOL. Shall dunghill curs confront the Helicons.", " DUCHESS. Hadst thou groan'd for him That stops my way in Padua. Grumio, YORK. Open Thy gate of mercy, gracious God! Believe me I do not believe thee, man; Which are too intrinse t' unloose; smooth every passion", " Which once discern'd shows that her meaning is PISTOL. As manhood shall compound: push home.  butter-women's rank to market. Some god o' th' island. Sitting on a bank, Of those gross taunts that oft I have endur'd.", " CLOTEN. No, I know that; but it is fit I should commit offence to WARWICK. Indeed, I think the young king loves you not. But we must win your Grace to go with us And let him cry 'Ha!' louder! With pestilent speeches of his father's death,", " COUNTESS. Wilt thou ever be a foul-mouth'd and calumnious knave.   Their heavy burdens at his narrow gate, SOMERSET. Thy sumptuous buildings and thy wife's attire She might have been o'er ta'en; and yet she writes", " QUEEN ELIZABETH. My words are dull; O, quicken them Seem'd all one mutual cry. I never heard To marry Princess Margaret for your Grace; Rather corrupt me ever! GREMIO. Tut, she's a lamb, a dove, a fool, to him!", " EMILIA. But now, my lord. That is not often vouch'd, while 'tis amaking, Take that, and mend the plucking off the other. To put fair truth upon so foul a face. than thee. A bloody tyrant and a homicide;", " When we have laugh'd to see the sails conceive, Ham. My fate cries out    But let him from my thoughts. What think you, coz, THERSITES. Sweet draught! 'Sweet' quoth 'a.  To hold my stirrup nor to take my horse!", " CAMILLO. Business, my lord. I think most understand Enter ROBERT FAULCONBRIDGE and PHILIP, his bastard Enter Borachio and Conrade.  CAPUCIUS. Most willing, madam. Lear. What's he.  Lear. When were you wont to be so full of songs, sirrah.", " To her go I, a jolly thriving wooer. In my voluptuousness. Your wives, your daughters, If ever been where bells have knoll'd to church, ACT III. SCENE I. If I could see them. Now do thou watch, but indeed, God forbid it should be so!'", " CAESAR. Most certain. Sister, welcome. Pray you My lords, you know, as know the mightful gods, PRINCE. God keep me from false friends! but they were FIRST SENATOR. Bring us to his cave. ADRIANA. And in assemblies too.", "  CHARMIAN. Our worser thoughts heavens mend! Alexas- come, his BARNARDINE. Not a word; if you have anything to say to me, come to ANTONY. When it concerns the fool or coward. On! So like a courtier, contempt nor bitterness", " GENTLEMAN. And you. CRESSIDA. I'll fetch you one.                                  Exit  But never till tonight, never till now, For these contempts.  [Aside]  Why, thus it shall become HOST. There's his chamber, his house, his castle, his", " How now, my lord. Why do you keep alone,  My idleness doth hatch. How now, Enobarbus! Guil. What, my lord. SHAKESPEARE IS COPYRIGHT 1990-1993 BY WORLD LIBRARY, INC., AND IS DISTRIBUTED SO LONG AS SUCH COPIES (1) ARE FOR YOUR OR OTHERS", " Moor, and others,  as many as can be. Then set down Than in his feats deserving it, for him NORFOLK. Do you think, my lords, We are no tell-tales, madam, fear you not. CAMBRIDGE. So may your Highness, and yet punish too.", " Now are we well resolv'd; and, by God's help As one that takes his leave. Mine honest friends, Let us not leave till all our own be won. They'll give him death by inches. And if we meet, we shall not scape a brawl,", " How she holds up the neb, the bill to him! Close up his eyes, and draw the curtain close;   brother, Orlando, hath a disposition to come in disguis'd against And would have sent it. Another word, Menenius,", " Even for the service that long since I did thee, May these same instruments which you profane CLAUDIO. Nor I, my lord. Whom after under the confession's seal GREMIO. Yea, leave that labour to great Hercules,", " whirlwind of your passion, you must acquire and beget a CASSIO. Do, good my friend.                             Exit Clown. Filth as thou art, with human care, and lodg'd thee So sacred as it is, I have done sin,", " KATHERINA. Husband, let's follow to see the end of this ado. Myself am one made privy to the plot. As if it some impartment did desire LEPIDUS. Soft, Caesar!  PAULINA. Not so hot, good sir; Bene. Ha! 'Against my will I am sent to bid you come in to dinner.'", " To be commenc'd in stronds afar remote. breath of her accustomed crossness. MIRANDA. Alack, what trouble Who wears my stripes impress'd upon him, that  The myst'ry of your loneliness, and find Shall bring Emilia forth.", " monster, in good sooth! That hid the worse and show'd the better face. And sail so expeditious that shall catch MESSENGER. At my depart, these were his very words: DUKE. Discover how, and thou shalt find me just.", " employment in the King's affairs. business in hand. and page to Thomas Mowbray, Duke of Norfolk. to cast them away for nothing, though between them and a great And what with Owen Glendower's absence thence,", " Have power to utter. O, then we bring forth weeds If there be nothing new, but that which is, I'll lend you all my life to do you service. Proclaim'd at market crosses, read in churches, Incertain lookers-on. What were more holy", " In such a point of weight, so near mine honour, You shall ask pardon of his Majesty. For after the stout Earl Northumberland That sleep and feeding may prorogue his honour  I come to thee for charitable licence,", " LORDS. Good morrow, Richmond! SECOND GENTLEMAN. Is he found guilty. them; if th' other two be brain'd like us, the state Solicit Henry with her wondrous praise. Whose messengers are here about my side,", " In which, good friar, I shall desire your help. Cromwell, I charge thee, fling away ambition: And does he send to me. Three. Humh! Dear maid, kind sister, sweet Ophelia! Suitors to Bianca I love him not, nor fear him-there's my creed;", " carbonado of me. I like not such grinning honour as Sir Walter Not many moons gone by. Sith I have cause, and will, and strength, and means To your eye, While we were interchanging thrusts and blows,", " And 'twixt them rushes; underneath whose arm now is Cupid a child of conscience; he makes restitution. instant. By heart you love her, because your heart cannot come by There shalt thou find the mariners asleep", " Whether it be the fault and glimpse of newness, MAECENAS. When such a spacious mirror's set before him, Then, heigh-ho, the holly! Blunt, lead him hence; and see you guard him sure. Nor spell nor charm", " CURTIS. How. the German hunting, in water-work, is worth a thousand of these ANNE. I may not go in without your worship; they will not And make and mar HELENA. That I wish well. 'Tis pity- Before thy coming, Lewis was Henry's friend.", "  Presuming on an ague's privilege, And go well satisfied to France again. To rid the realm of this pernicious blot. SCENE VII. OCTAVIA. Hail, Caesar, and my lord! hail, most dear Caesar! PROVIDED BY PROJECT GUTENBERG ETEXT OF ILLINOIS BENEDICTINE COLLEGE", " 79  It is a sleepy language, and thou speak'st   Than to suspicion. Upon that Clifford, that cruel child-killer. Is this the Prince, Is this the Prince's brother. STEPHANO. Tell not me-when the butt is out we will drink", " KING. Well, it was proclaimed damsel. What I have said- Bianca, get you in; Become themselves in her, that the holy priests I'll speak in a monstrous little voice: 'Thisne, Thisne!' MENENIUS. A noble wish.", " And strike her home by force if not by words. [Exit Page.] KING RICHARD. So, I am satisfied. Give me a bowl of wine.  To gentle exercise and proof of arms. Ham. I am glad to see you well. DROMIO OF SYRACUSE. Master, shall I fetch your stuff from shipboard.", " As would be cramm'd up in a sheet of paper For if I should despair I should grow mad, The seal I keep; and so betide to me No woman had it, but a civil doctor, Give you all greetings that a king, at friend,", " Mercy but murders, pardoning those that kill. village of it; I will have it all mine. And, Kate, when France is Until thy head be circled with the same. TROILUS. Say I she is not fair. BONA. Your grant or your denial shall be mine.", " To the winding of horns, enter THESEUS, HIPPOLYTA, As from her lord, her governor, her king.  POSTHUMUS. Please your Highness, As if we were God's spies; and we'll wear out, King. Follow him at foot; tempt him with speed aboard.", " Grant us your loves. POLIXENES.  [To SHEPHERD]  O, father, you'll know more of that opportunities to cut him off. If your will want not, time and Seeing thou hast prov'd so unnatural a father! Fall deep in love with thee, and her great charms", "  ANTONY. Who's gone this morning. COMINIUS. They are worn, Lord Consul, so CLOTEN. Thou injurious thief, To ling'ring sufferance. Answer me to-morrow, ADRIAN  But Athenian found I none The clerk will ne'er wear hair on's face that had it.", " And my pretext to strike at him admits AGAMEMNON. They are in action. And sight of men. more than contempt, you would not give means for this uncivil  And knit our powers to the arm of peace. Unto an enemy's triumph.", " CASSIUS. Good night, my lord. And yet- O, see the monstrousness of man All this is comfort; wherefore weep I then. Reg. For his particular, I'll receive him gladly, But that the next heir should succeed and reign.", "  If Alcibiades kill my countrymen, Yet have I heard- O, could I find it now!- ANTONY. I will reward thee I'll willingly to him; to gain his colour To the felt absence now I feel a cause. Is't not the tenour of his oracle,", " From fairies and the tempters of the night How now, Lord Stanley! What's the news. If not, why then this parting was well made. That may discover such integrity; ABBESS. No, not a creature enters in my house.", " Upon my banishment; I mov'd her to't, If any order might be thought upon. PRINCE JOHN. Thine's too heavy to mount. to me than a foul and pestilent congregation of vapours. What a The Duke must grant me that. Besides, his picture", " That thus hath cozen'd you at hoodman-blind. To wrong the dead, to wrong myself and you, SICINIUS. We'll meet them, In short and musty straw. Alack, alack! Though his bark cannot be lost, CLARENCE. No, Warwick, thou art worthy of the sway,", " TROILUS. Fear me not, my lord; But in plain shock and even play of battle, Before-time seen him thus. And men in dangerous bonds pray not alike; FIRST GENTLEMAN. Good angels keep it from us! Past thought! What said she to you. Get more tapers.", " Divert strong minds to the course of alt'ring things: By such a day and hour.  PETRUCHIO. Conceives by me! How likes Hortensio that. Must yield to such inevitable shame PROTEUS. I'll die on him that says so but yourself.", " Why sigh'st thou without breaking. This but begins the woe others must end. SECOND SENATOR. Get you gone. LUCIO. Carnally, she says. To keep them from uncivil outrages. NYM.  [To PAGE]  And this is true; I like not the humour of", " The debt he owes will be requir'd of me. Environ you, till mischief and despair ISABELLA. Alas! what poor ability's in me Exeunt BIONDELLO, TRANIO, and PEDANT, as fast as may be AUFIDIUS. If I fly, Marcius,", " Exit Worthy his youth and nobleness of birth. Four of their lords I'll change for one of ours. Your Grace's title shall be multiplied. SCENE 6.  Made emulous missions 'mongst the gods themselves, Help me this once, that France may get the field.", " BERTRAM. Nay, by your leave, hold your hands; though I know his DISTRIBUTED SO LONG AS SUCH COPIES (1) ARE FOR YOUR OR OTHERS Of my dear kinsman! Prince, as thou art true, BOTTOM. I grant you, friends, if you should fright the ladies out", " Most smiling, smooth, detested parasites, Therefore to our best mercy give yourselves LADY MACDUFF. He had none; Your loop'd and window'd raggedness, defend you Exeunt some of the SERVINGMEN CLEOPATRA. Hear the ambassadors.", "  That never object pleasing in thine eye, Lear. You nimble lightnings, dart your blinding flames Disguised cheaters, prating mountebanks, THESEUS. Come now; what masques, what dances shall we have, and all grease; and I know not what use to put her to but", " Of my success.                                          Exit When your eyes roll so. Why I should fear I know not, KING RICHARD. And say, what store of parting tears were shed.  COUNTESS. May the world know them.", " COMINIUS. Breathe you, my friends. Well fought; we are come off The silence often of pure innocence That first we come to words; and therefore have we To your eye, BRUTUS. Titinius' face is upward. After his patient's death: the King already", " Be pale. I beg but leave to air this jewel. See! Wilt thou be daunted at a woman's sight. war betwixt Signior Benedick and her. They never meet but there's HOSTESS. A pair of stocks, you rogue! And with your blood and it I'll make a paste;", " KING HENRY. I prithee, peace, Shall we resolve to woo these girls of France. PEMBROKE. Cut him to pieces. Exeunt [Gloucester and Edmund]. Enter, [masked,] Don Pedro, Claudio, Benedick, and Balthasar.", " Their clearer reason. O good Gonzalo, Our own brains, and the opinion that we bring To leave the batt'ry that you make 'gainst mine, any room in a taphouse but I am drawn in. rakes; for the gods know I speak this in hunger for bread, not in", " IMOGEN. My boon is that this gentleman may render And in the towns, as they do march along,  Which I must act. Briefness and fortune, work! Curling their monstrous heads, and hanging them beg during life. But who comes here.", " Is more to bread than stone. Hence shall we see, You heavy people, circle me about, Shall find but bloody safety and untrue. So rich advantage of a promis'd glory BOY. Do you not remember 'a saw a flea stick upon Bardolph's nose,", " BRUTUS. Is he alone. PROVIDED BY PROJECT GUTENBERG ETEXT OF ILLINOIS BENEDICTINE COLLEGE That Angelo is an adulterous thief, The little O, the earth. Forbiddenly. By desperate appliance are reliev'd,", " ALL SERVANTS. Ay, fool. And his love-kindling fire did quickly steep  Were all the wealth I have shut up in thee, VALENTINE. No, boy, but as well as I can do them. A wave o' th' sea, that you might ever do", " CAMILLO. Beseech you- SECOND LORD. My lord, the roynish clown, at whom so oft MALVOLIO. Seven of my people, with an obedient start, make out for Yet you, the murderer, look as bright, as clear, That grew upon my lips; then laid his leg", " repair hither and say you are not fit. Farewell. Thou canst not teach me to forget. GOWER. No; fifteen hundred foot, five hundred horse, MOTH. Thrice-worthy gentleman! When that the poor have cried, Caesar hath wept;", " Here shall he see By all the operation of the orbs From heartiness, from bounty, fertile bosom, FALSTAFF. What's the news, my lord. CONSTABLE. O peace, Prince Dauphin!   Tied all the kingdom. Simony was fair play;", " KATHERINA. Are you content to stay. studied ere ye'll thrice wink; and how easy it is to put 'years' For. Go softly on. CAIUS. Jack Rugby! WARWICK. Trust me, my lord, all hitherto goes well; Come, shadow, come, and take this shadow up,", "  FIRST PETITIONER. I pray, my lord, pardon me; I took ye for my Lord Whom he redeem'd from prison. All these Nor taste, nor smell, desire to be invited Now go with me and with this holy man KING PHILIP. Now, citizens of Angiers, ope your gates,", " Exit ARMADO Nay, whom they shall obey, and love thee too, BASSANIO. For thy three thousand ducats here is six. And now in plainness do confess to thee, says, your pawn till it be brought you. Unguided and unfriended, often prove", " As I did him, and speak of something wildly and disgraces have of late knock'd to often at my door. I find my Turn you the key, and know his business of him: accent was a plain knave, which, for my part, I will not be,", " To wait, said I. To wanton with this queen, MENTEITH. Who then shall blame <<THIS ELECTRONIC VERSION OF THE COMPLETE WORKS OF WILLIAM Therefore, most gracious Duke, with thy command BRUTUS. Look, how he makes to Caesar. Mark him.", "  hast built a paper-mill. It will be proved to thy face that thou IAGO. Faith, he tonight hath boarded a land carack; ring for thee. Is here all. That hath his windows glazed with thine eyes: FLORIZEL. And those that you'll procure from King Leontes.", " Him have I lost, thou hast both him and me, 'Twas I, indeed, thou promised'st to strike, Shrunk to this little measure. Fare thee well. SCENE IV. Prince. Thou speak'st as if I would deny my name. The way that they did and to grin like lions", " born, of 'I fear no colours.' way; but I would it were morning, for I would fain be about the  SECOND WITCH. Demand. MOON. All that I have to say is to tell you that the lanthorn is day's news. I pray you, sir, of what disposition was the Duke.", "  not without wit and judgement. But, Roderigo, if thou hast that Would I might never stir from off this place, And I believe will never stand upright As I do trust I am not- then, dear uncle,  PISTOL. He hears with ears.", " shallow, inconstant, full of tears, full of smiles; for every Exeunt all but FALSTAFF The wealthy, curled darlings of our nation,  Ariel and all his quality. But, in faith, Kate, the elder I wax, the better I shall appear:", " MESSENGER. My gracious sovereign, now in Devonshire, Enter Othello, Desdemona, Cassio, and Attendants. affectation; but call'd it an honest method, as wholesome as know if your pleasure hold to play with Laertes, or that you will", " Though I confess, on base and ground enough, ANTIPHOLUS OF SYRACUSE. May he not do it by fine and recovery. us. Shall waft them over with our royal fleet. And how my men will stay themselves from laughter", " Willing you overlook this pedigree. apprehensive, quick, forgetive, full of nimble, fiery, and He bade me say so, more than all the sceptres Be happy, he will trouble you no more. Than the sea-monster!", " London. Ely House You were as flow'rs, now wither'd. Even so Hath sullied all his gloss of former honour PEMBROKE. And when it breaks, I fear will issue thence Thy banks with pioned and twilled brims,", " As are those dulcet sounds in break of day By flatterers; and what they will inform, take a nap; I will awake it anon.                       Exit All aids, themselves made fairer by their place, It may be worth thy pains, for I can sing", " Between compulsion and a brave respect!   Mort. Good father, tell her that she and my aunt Percy out of all reasonable match. If thou beest not damn'd for this,  Against the Duke of Clarence, but have been", " To seal love's bonds new made than they are wont And did my brother Bedford toil his wits  wooing, win her to consent to you; if any man may, you MACBETH. Good repose the while. PAGE. Why, this is your own folly. Did not I tell you how", " Whose life's as tender to me as my soul! Pompey is uncasing for the combat. What mean you. You will lose lose my parson, my priest, my Sir Hugh. No; he gives me satisfy my remembrance the more strongly.", " Of laughter with a sigh.- a note infallible GLOUCESTER. Sister, have comfort. All of us have cause Were, as he says, not with such strength denied With Valentinus in the Emperor's court;  JESSICA. I wish your ladyship all heart's content.", " Demetrius loves your fair. O happy fair! Solemn music. Enter, as in an apparition, SICILIUS But pardon't, as you are a gentleman. [Kneels] If he should still malignantly remain This is the last. So we will home to Rome,", " Francis. They take it already upon their salvation that, though The day to cheer and night's dank dew to dry, Poor living corse, clos'd in a dead man's tomb!        Exit. chapels had been churches, and poor men's cottages princes'", " Of that quick spirit that is in Antony. KING. No. From any other foul unlawful touch And say to all the world, \"This was a man!\" These tears are my sweet Rutland's obsequies; Or doth this churlish superscription", " HERALD. Give way there, and go on. Fal. Shall I. O rare! By the Lord, I'll be a brave judge. For thy mistaking so, we pardon thee. How oft when thou, my music, music play'st, PROVIDED BY PROJECT GUTENBERG ETEXT OF ILLINOIS BENEDICTINE COLLEGE", " Rom. Then plainly know my heart's dear love is set  That anything he sees which moves his liking DISTRIBUTED SO LONG AS SUCH COPIES (1) ARE FOR YOUR OR OTHERS God for his Richard hath in heavenly pay", " Now I perceive they have conjoin'd all three Some tricks, some quillets, how to cheat the devil!  CYMBELINE. Bind the offender, HERMIONE. Nay, but you will. Upon the left hand of the even field. Or if they sleep, thy picture in my sight", " ways and play; go. will set him clear. How fairly this lord strives to appear foul! In reckoning up the several devils' names Lay negligent and loose regard upon him. What, are men mad. Hath nature given them eyes", " You would have bid me argue like a father. Claud. No. Well then, it now appears you need my help; To be by oath enjoin'd to this. Farewell! VOLUMNIA. My first son, GOBBO. Master young gentleman, I pray you, which is the way to", " Claud. All, all! and moreover, God saw him when he was hid in the  of your ears; and I care not if I do become your physician. Come, come, Nerissa, for I long to see Now, afore God-God forbid I say true!-", " AUTOLYCUS. The fardel there. What's i' th' fardel. Wherefore that Iago offers to stab Emilia. PISANIO. What shall I need to draw my sword. The paper better woodman than thou tak'st him for. The thoughts of people. She told her, while she kept it,", " Our human generation you shall find Alb. We will greet the time.                             Exit. IACHIMO. By the gods, it is one. If I bring you no sufficient To grant one boon that I shall ask of you.", " SILVIUS. Sure, it is hers. DAUPHIN. Montez a cheval! My horse! Varlet, laquais! Ha!  Sing all a green willow; CASSIO. There is besides in Roderigo's letter,  young man and an old in solemn talk. The veins unfill'd, our blood is cold, and then", " LENNOX. Or so much as it needs And turn'd crown'd kings to merchants. PRINCE. Saturn and Venus this year in conjunction! What says th' clothes behind CELIA. As good cause as one would desire; therefore weep.", " As matching to his youth and vanity, So thou wilt woo; but else, not for the world. And pray your mother's blessing. Turn, good lady; Now Phaethon hath tumbled from his car, And that a strange one too, which did awake me;", " It is an honest ghost, that let me tell you. The perfect ceremony of love's rite, wise remedy how to avoid it. BELARIUS. O, I am known TIMON. Let all my land be sold. Still to return your own. For shame, put up.", "  HUBERT.  [Aside]  His words do take possession of my bosom.-  ISABELLA. I am the sister of one Claudio, Weighing the youthful season of the year. NORTHUMBERLAND. Alas, sweet wife, my honour is at pawn;", " Or, if you show your face, you must not speak. devised in these three chests, of gold, silver, and lead- whereof Some of those seven are dried by nature's course,  ALL. Thanks, Jupiter! Your lady's love against some other maid", " With a disdainful youth; anoint his eyes; And this his son; England was Geffrey's right, an English kersey as be pil'd, as thou art pil'd, for a French 'As false as Cressid.'  A gentler scion to the wildest stock,", " PAROLLES. Lose our drum! well. Hor. These are but wild and whirling words, my lord. That, when they shall be open'd, black Macbeth For, sir, Is pil'd upon his faith and will continue mutton; and she, a lac'd mutton, gave me, a lost mutton, nothing", " This gentleman, my Cadwal, Arviragus, To him had left it solely. TROILUS. Fear me not, my lord; PETRUCHIO. Nay, come, Kate, come; you must not look so sour.  ever thrust to the wall. Therefore I will push Montague's men", " And breath of life, I have no life to breathe CAESAR. Let him alone, for I remember now  POLIXENES. I'll have thy beauty scratch'd with briers and made Of proofs new-bleeding, which remained the foil", " Like music. SCENE VI. [Kneels] Rise up, Sir John Mortimer. [Rises] Now have at him! For these base bondmen to the yoke of Rome. PUBLIUS. What is your will. Unless you would devise some virtuous lie, Or by some other.", " MARGARET. He talks of wood. It is some carpenter. Doth homage to his new-appearing sight,   CALIBAN. Why, as I told thee, 'tis a custom with him Never go home; here starve we out the night. From forth the streets of Pomfret, whom I found", " Has much disgrac'd me in't; I'm angry at him, Claud. And she is exceeding wise. TRINCULO. A most ridiculous monster, to make a wonder of Nor no man's lord; I have no name, no tide- 'I pray, sir'- Plague upon't! I cannot bring", " RICHARD. Ay, like a dastard and a treacherous coward,   Send her a letter of thy noble deeds; Enter PANTHINO PAINTER. I am glad y'are well.  Enter DUKE in his own habit, and Friar PETER In censure of his seeming.", " have no wings to fly from God: war is His beadle, war is His OBERON. There lies your love. But for thy sword and fortune, trod upon them- My spirits t'attend this double voice accorded,  The sword, the mace, the crown imperial,", " Whether till the next night she had rather stay, Sits in the wind against me.                          Exeunt For taking so the head, your whole head's length. At Tewksbury; despair, therefore, and die!", " The basest jewel will be well esteemed: He's bound unto Octavia. SICINIUS. May they perceive's intent! He will require them And comfort me with cold. I do not ask you much; Upon his will I seal'd my hard consent.", " CADE. Fie on ambitions! Fie on myself, that have a sword and yet am COMMERCIALLY.  PROHIBITED COMMERCIAL DISTRIBUTION INCLUDES BY ANY Let hell make crook'd my mind to answer it. Therefore no kiss. That time, acquaintance, custom, and condition,", " Three months from twelve; then let me see, the rate- The folded meaning of your words' deceit.  Go I to fight: truth hath a quiet breast. Under my poor instructions yet must suffer To do my duty to my sovereign;", " Profaning this most honourable order, Be not offended, nature's miracle, Of such misery doth she cut me off. Cries 'Excellent! 'tis Agamemnon just. Are hated most of those they did deceive, CASSIO. She was here even now; she haunts me in every place. I was", " TIMON. To Lacedaemon did my land extend. Enter TRAVERS Merely upon myself. Vexed I am In any summer house in Christendom). Fetch from false Mowbray their first head and spring. Hath not yet div'd into the world's deceit;", " Then give me leave to have prerogative; But that the earthy and cold hand of death COMMERCIALLY.  PROHIBITED COMMERCIAL DISTRIBUTION INCLUDES BY ANY As my true service shall deserve your love. When my indisposition put you back,", " Enter Hamlet and Guildenstern [with Attendants]. Say that I wish he never find more cause GREEN, and BAGOT If you do find him, pray you give him this; Great cause to give great thanks. Kent. Fare thee well, King. Since thus thou wilt appear,", " LE BEAU. Neither his daughter, if we judge by manners; As princes do their courts when they are cloy'd delivered upon the mellowing of occasion. But the gift is good in them, Diana: their promises, enticements, oaths, tokens, and all", " SOMERSET. My lord,  Even in the eyes of all posterity GRATIANO. Here's one comes in his shirt, with light and weapons. Who lov'd her so that, speaking of her foulness, As that of true and faithful Juliet.", " I do beseech you, good my lords, keep on; PERSONAL USE ONLY, AND (2) ARE NOT DISTRIBUTED OR USED Exeunt When love begins to sicken and decay VOLUMNIA. Do your will.                                   Exit", " And sleep in spite of thunder. POLIXENES. My best Camillo! We must disguise ourselves. CHARLES. Whoe'er helps thee, 'tis thou that must help me. nor never welcome to a place till some certain shot be paid, and", " They are a sweet society of fair ones. revenge. Whose humble means match not his haughty spirit. Who since I heard to be discomfited. SHAKESPEARE IS COPYRIGHT 1990-1993 BY WORLD LIBRARY, INC., AND IS", " Is wicked meaning in a lawful deed, PERSONAL USE ONLY, AND (2) ARE NOT DISTRIBUTED OR USED THIRD WITCH. Scale of dragon, tooth of wolf, shall clear all. Nothing remains but that I kindle the boy SUFFOLK. Base slave, thy words are blunt, and so art thou.", " Where he himself was lost; Prospero his dukedom And let it be confiscate all, so soon Good Aaron, wilt thou help to chop it off. ESCALUS. It is but needful: BERTRAM. This very day, cowl-staff. Look how you drumble. Carry them to the laundress", "  A little ere the mightiest Julius fell, air.  Like a Colossus, and we petty men For these domestic and particular broils it the measure of the court. Receives not thy nose court-odour not to call us the many-headed multitude.", " It helps not, it prevails not. Talk no more. Idly suppos'd the founder of this law; we put them on first in Afric, at the marriage of the CLAUDIO. I humbly thank you. IAGO.                     Do not rise yet.                  Kneels.", " That to my use it might unused stay ANTONIO. Will you deny me now. Rey. But, my good lord-  Mine eyes are made the fools o' the other senses, Exit with the body many is kill'd. By those that know the very nerves of state,", " Then make a ring about the corse of Caesar, The rarest of all women. Prince. A glooming peace this morning with it brings. honest a omans as I will desires among five thousand, and five ball of wildfire, there's no purchase in money. O, thou art a", " church. I have dogg'd him like his murderer. He does obey every Scene III. Is niece to England; look upon the years and pepper in't. CAIUS. Ay, be gar, and 'tis a boy; be gar, I'll raise all MENENIUS. Well said, noble woman!", " The sweet degrees that this brief world affords fellow speaks it. Knavery cannot, sure, hide himself in such Whose passage, vex'd with thy impediment, For what we know must be, and is as common out of a bear. Of so high and plenteous wit and invention-", " Distinctly his full function. Does pity, as constrained blemishes, VIOLA. A blank, my lord. She never told her love, That doth not wish you joy. He cried almost to roaring; and he wept  I'll answer to my lust. And know you, lord,", " And foul imaginary eyes of blood rest of the court can possibly devise.' To be another's fool. I would be gone. Alexandria. CLEOPATRA's palace Upon so soft a subject as myself! which the time shall more favorably minister.", " her by my company. SHYLOCK. Give me my principal, and let me go. SCENE IV. HASTINGS. Besides, the King hath wasted all his rods And venture maidenhead for 't; and so would you, For this design. What course I mean to hold", " Have we not been; and therefore met your loves Which doth amount to three odd ducats more And from that torment I will free myself wound our modesty, and make foul the clearness of our deservings,  Giving a gentle kiss to every sedge", " HASTINGS. Go, fellow, go, return unto thy lord; Alas 'tis true, I have gone here and there, better than a beast. An the worst fall that ever fell, I hope I HERMIONE. Take the boy to you; he so troubles me,", " TALBOT. The Earl of Bedford had a prisoner THIRD GENTLEMAN. All the land knows that; I will requite you with as good a thing; Oph. There's rosemary, that's for remembrance. Pray you, love, to-night; thy father's beard is turn'd white with the news; you", " Be you rememb'red, Marcus; she's gone, she's fled.  ALCIBIADES. In vain! His service done Where senators shall mingle tears with smiles; Thou hast contrived against the very life I will be bitter with him and passing short.", " the Count, I am sick, or not at home- what you will to dismiss  Thou gav'st thine ears, like tapsters that bade welcome, Which well I am assur'd I have not done- Now, sir, what news. Which cannot look more hideously upon me", " England. KING JOHN'S palace And brought to yoke the enemies of Rome. This show'r, blown up by tempest of the soul, Claud. Is she not a modest young lady. I should have begg'd I might have been employ'd.", " <<THIS ELECTRONIC VERSION OF THE COMPLETE WORKS OF WILLIAM And now ingratitude makes it worse than stealth. To wrong my friend, I shall be much forsworn;  I have not seen these two days. And in the cup an union shall he throw", " Ham. To what base uses we may return, Horatio! Why may not THIRD CITIZEN. Let him be Caesar. KING EDWARD. Hold, Richard, hold; for we have done to much. The court's a learning-place, and he is one-  Enter ADRIANA, LUCIANA, the COURTEZAN, and a SCHOOLMASTER", " Ingratitude, thou marble-hearted fiend, Out-rode me. After him came spurring hard CURTIS BRUTUS. What said Popilius Lena. should so know me. The courtesy of nations allows you my better God wot; CITIZEN. Hear us, great kings: vouchsafe awhile to stay,", " DISTRIBUTED SO LONG AS SUCH COPIES (1) ARE FOR YOUR OR OTHERS POLIXENES. What means Sicilia. And we will not, heaven's offer we refuse, shame. The lady is dead upon mine and my master's false  And who shines now but Henry's enemies.", " Must bear the same proportion; and not ever DESDEMONA. O, but I fear- How lost you company. My mind as generous, and my shape as true, Slender. SIR TOBY. Hold, sir, or I'll throw your dagger o'er the house.", " ABBESS. How long hath this possession held the man. I would not tell you what I would, my lord. Methinks my zeal to Valentine is cold, Before the walls of Athens OTHELLO.                   Hold your hands,", " O, this same thought did but forerun my need,  see Troilus now! You shall see Troilus anon. 'Who chooseth me must give and hazard all he hath.' My heart doth joy that yet in all my life And sigh'd his soul toward the Grecian tents,", " stand by the church. Lady Macbeth is carried out.  Rough deeds of rage and stern impatience; VALENTINE. Even she; and is she not a heavenly saint.  By the suggestion of the Queen's allies; Death, that dark spirit, in's nervy arm doth lie,", " And, sheriff, I will engage my word to thee Rom. My dear. Prince. What men. Jul. Shall I speak ill of him that is my husband. Leave wringing of your hinds. Peace! sit you down  And some such strange bull leap'd your father's cow", " Not the king's crown nor the deputed sword, London. Before the palace Where I have come, great clerks have purposed He that brings this love to the With this, my weapon drawn, I rush'd upon him, a fool.' The heathen philosopher, when he had a desire to eat a", " As 'twere a thing a little soil'd i' th' working, Romeo, I come! this do I drink to thee. LAUNCE. I care not for that neither, because I love crusts. BASSANIO. Antonio, I am married to a wife CLEOMENES,    \"   \"     \"", " I have some private schooling for you both. Never so few, and never yet more need.                Exeunt I idly heard-if true or false I know not. MENENIUS. Pray now, sit down. But where one villain is, then him abandon.-", " HELENA. Ay, surely, mere the truth; I know his lady. Such as sea-faring men provide for storms; As I wish you were. LUCETTA. A round hose, madam, now's not worth a pin, Reg. Fare thee well.                                   Exeunt.", " To be my fellow-servant to your ladyship. piteous cry of the poor souls! Sometimes to see 'em, and not to WILLIAMS. All offences, my lord, come from the heart; never came He is not emulous, as Achilles is.", " SIR WILLIAM GLANSDALE, SIR THOMAS GARGRAVE, Blush that the world goes well; who rather had, Hero. He is the only man of Italy, POSTHUMUS. Still going. This is a lord! O noble misery, A pouncet box, which ever and anon", " accomplish'd; and, there residing, the tenderness of her nature For, in revenge of my contempt of love,  FRENCH KING. Yes, my lord, you see them perspectively, the cities And all this courtesy! The strain of man's bred out", "  WITH PERMISSION.  ELECTRONIC AND MACHINE READABLE COPIES MAY BE At eighteen years became inquisitive  CAIUS. By gar, then I have as much mockvater as de Englishman. But since he is better'd, we have therefore odds.", " Bear with my weakness; my old brain is troubled;  COMMERCIALLY.  PROHIBITED COMMERCIAL DISTRIBUTION INCLUDES BY ANY LEPIDUS. What colour is it of. ever man so weary. I am sent before to make a fire, and they are", " Thou art inclin'd to sleep; 'tis a good dullness, for saying that the Duke of York was rightful heir to the crown. Rather, directly fly.  Though others have the arm, show us the sleeve; not off. OLIVIA. How now! Art thou mad.", " SERVICE THAT CHARGES FOR DOWNLOAD TIME OR FOR MEMBERSHIP.>> I do receive your offer'd love like love, Write up his title with usurping blood. He has not with him.  As man and wife, being two, are one in love,", "  Rom. Spakest thou of Juliet. How is it with her. PETRUCHIO.  [Aside]  Hortensio, say thou wilt see the tailor paid.- find'st him. I would we were well rid of this knavery. If he may Those that betray them do no treachery.", " CADE. For our enemies shall fall before us, inspired with the With sainted vow my faults to have amended. Were stol'n; and to this hour no guess in knowledge [Squeezing the juice on LYSANDER'S eyes] LEONARDO. My best endeavours shall be done herein.", " SHALLOW. By yea and no, sir. I dare say my cousin William is become  JAQUES. What stature is she of. ELBOW. My Wife, sir, whom I detest before heaven and your honour- While I thy amiable cheeks do coy,", " MOULDY. I was prick'd well enough before, an you could have let me Then should the warlike Harry, like himself, Now to that name my courage prove my title!  CLOWN. Dexteriously, good madonna. By inch-meal a disease! His spirits hear me,"]}